{"contents":[
{"id":3662,"name":"Pitágoras","label":"Filósofo griego y figura pública","image":"Pythagoras.webp","url":"https://www.biografiasyvidas.com/biografia/p/pitagoras.htm","body":"Pitágoras (Isla de Samos, actual Grecia, h. 572 a.C. - Metaponto, hoy desaparecida, actual Italia, h. 497 a.C.). Es posible que viajara entonces a Mileto, para visitar luego Fenicia y Egipto; en este último país, cuna del conocimiento esotérico, Pitágoras podría haber estudiado los misterios, así como geometría y astronomía. Algunas fuentes dicen que Pitágoras marchó después a Babilonia con Cambises II, para aprender allí los conocimientos aritméticos y musicales de los sacerdotes. De hecho, externamente el pitagorismo más parece una religión mistérica (como el orfismo) que una escuela filosófica. Pitágoras fue el primero en emplear en su sentido literal de «amor a la sabiduría». En virtud de ésta, el universo era un cosmos, es decir, un conjunto ordenado en el que los cuerpos celestes guardaban una disposición armónica que hacía que sus distancias estuvieran entre sí en proporciones similares a las correspondientes a los intervalos de la octava musical; las esferas celestes, al girar, producían la llamada música de las esferas, inaudible al oído humano por ser permanente y perpetua. En un sentido sensible, la armonía era musical; pero su naturaleza inteligible era de tipo numérico, y si todo era armonía, el número resultaba ser la clave de todas las cosas."},
{"id":3665,"name":"Platón","label":"Filósofo griego y figura pública","image":"Plato4.webp","url":"https://www.biografiasyvidas.com/biografia/p/platon.htm","body":"(Atenas, 427 - 347 a. C.) Filósofo griego. Junto con su maestro Sócrates y su discípulo Aristóteles, Platón es la figura central de los tres grandes pensadores en que se asienta toda la tradición filosófica europea. Viajó por Oriente y el sur de Italia, donde entró en contacto con los discípulos de Pitágoras; tras una negativa experiencia en Siracusa como asesor en la corte del rey Dionisio I el Viejo, pasó algún tiempo prisionero de unos piratas, hasta que fue rescatado y pudo regresar a Atenas. La doctrina de las Ideas se fundamenta en la asunción de que más allá del mundo de los objetos físicos existe lo que Platón llama el mundo inteligible (cósmos noetós). \"Purificarse -escribió en el Fedón- es separar al máximo el alma del cuerpo.\" Dominando las pasiones que la atan al cuerpo y al mundo sensible, el alma va desligándose de lo terrenal y acercándose al conocimiento racional, hasta que, inflamada en el amor a las Ideas, logra su completa purificación."},
{"id":921,"name":"Confucio","label":"Pensador chino","image":"Confucius.webp","url":"https://www.biografiasyvidas.com/biografia/c/confucio.htm","body":"(Kung Fu-Tse; Lu, actual Shantung, China, h. 551 - 479 a. C.) Pensador chino. Procedente de una familia noble arruinada, a lo largo de su vida alternó periodos en los que ejerció como maestro con otros en los que sirvió como funcionario del pequeño estado de Lu, en el nordeste de China, durante la época de fragmentación del poder bajo la dinastía Chu. El centro de las preocupaciones de Confucio fue la moral personal, tanto por lo que respecta a la orientación de las conductas privadas como a las normas del buen gobierno. Dicha moral, basada en el altruismo, la tolerancia, el respeto mutuo, la armonía social y el cumplimiento del deber, constituía en realidad una sistematización de ideas presentes en la cultura china."},
{"id":2938,"name":"Lucio Anneo Séneca","label":"Filósofo hispanorromano","image":"Seneca.webp","url":"https://www.biografiasyvidas.com/biografia/s/seneca.htm","body":"Perteneció a una familia acomodada de la provincia Bética del Imperio Romano. Su padre fue un retórico de prestigio, cuya habilidad dialéctica fue muy apreciada luego por los escolásticos, y cuidó de que la educación de su hijo en Roma incluyera una sólida formación en las artes retóricas, pero Séneca se sintió igualmente atraído por la filosofía, recibiendo enseñanzas de varios maestros que lo iniciaron en las diversas modalidades de la doctrina estoica por entonces popular en Roma. En general, su doctrina era la de los antiguos estoicos, aunque, en numerosos aspectos, incorporó a ella su propia visión personal y hasta la de pensadores de escuelas antagónicas, como Epicuro, al que cita a menudo en términos aprobatorios; con ello no hizo sino ejemplificar el espíritu ecléctico y sintético característico del «estoicismo nuevo» propio de su época, del cual fue el máximo exponente."},
{"id":876,"name":"Cicerón","label":"Orador, político y filósofo latino","image":"Cicero.webp","url":"https://www.biografiasyvidas.com/biografia/c/ciceron.htm","body":"Perteneciente a una familia plebeya de rango ecuestre, desde muy joven se trasladó a Roma, donde asistió a lecciones de famosos oradores y jurisconsultos y, finalizada la guerra civil (82 a.C.), inició su carrera de abogado. Posteriormente se embarcó rumbo a Grecia con el objetivo de continuar su formación filosófica y política. Empezó como cuestor en Sicilia en el 76 a.C., y en el 70 a.C. aceptó defender a los sicilianos oprimidos por el antiguo magistrado Verres Cicerón creía que Julio César era un tirano que había traicionado los valores republicanos que el orador defendía. El heredero de César se valió de Cicerón para afianzar su posición en la lucha de poder en Roma."}]}