{
    "contents": [
        {
            "id": 0,
            "name": "シェイクスピア",
            "label": "作家/文筆家",
            "image": "William_Shakespeare.webp",
            "url": "https://meigen.club/william-shakespeare/",
            "body": "イギリス=ルネサンス最盛期のエリザベス1世時代に活躍し、約20年の間に四大悲劇「ハムレット」「オセロー」「リア王」「マクベス」を創作。それら以外にも「ロミオとジュリエット」「ヴェニスの商人」などを執筆した。\n【創作に影響を与えた少年期】\nシェイクスピアの父親は敬虔なカトリック信者の手袋職人でありながら羊毛取引などで財をなし町の議員や町長も経験した名士であった。シェイクスピアの父親が町長だったころ盛んに劇団を誘致して公演をひらいていたのでシェイクスピアも演劇に触れる機会が多く劇のまねごともよく行っていた。だが13歳のことカトリック教徒への迫害もあり一家は没落しはじめる。幼年期の成功と少年期の没落の経験が劇作家の素養を作るのに影響したのではないかとされる。"
        },
        {
            "id": 25,
            "name": "プラトン",
            "label": "古代ギリシアの哲学者",
            "image": "Plato.webp",
            "url": "https://motiv.top/word/platon/",
            "body": "プラトンは古代ギリシアの哲学者。ソクラテスの弟子にして、アリストテレスの師に当たる。\nプラトンの思想は西洋哲学の主要な源流であり、哲学者ホワイトヘッドは「西洋哲学の歴史とはプラトンへの膨大な注釈である」という趣旨のことを述べた。『ソクラテスの弁明』『国家』などの著作で知られる。"
        },
        {
            "id": 0,
            "name": "アショーカ王",
            "label": "インドの王",
            "image": "Ashoka.webp",
            "url": "https://ameblo.jp/ichiro213/entry-12590503990.html",
            "body": "マウリヤ朝は、インド東部で興りました。アショーカ王は、マウリヤ朝の王様です。アショーカ王は、マウリヤ朝の領土最大を実現したくらいですから、戦う人でした。しかし、アショーカ王は、仏教を信仰するようになります。そして、武力による支配を放棄します。アショーカ王は、仏教の教えを踏まえて、法を定めました。仏教の真理をダルマといいますが、アショーカ王の作った法も、仏教になぞらえてダルマと呼んでしました。そして、法による支配を導入します。各地に法を記した石柱を建てたそうです。それから、仏典を結集（編集）したり、各地にストゥーパ（ブッダの遺骨を納めた塔）を建てたりしました。スリランカに王子を派遣して仏教を布教しました。ちなみに、世界史ではよくあることですが、宗教や哲学にはまったリーダーが亡くなると、その後、国は分裂します。マウリヤ朝も例外ではなく、アショーカ王が亡くなった後、分裂してしまいます。"
        },
        {
            "id": 0,
            "name": "孔子",
            "label": "中国の政治家",
            "image": "Confucius.webp",
            "url": "https://ja.wikipedia.org/wiki/%E5%AD%94%E5%AD%90",
            "body": "孔子（こうし、くじ、紀元前552年または紀元前551年 - 紀元前479年）は、春秋時代の中国の思想家、哲学者。儒家の始祖。氏は孔、諱は丘、字は仲尼（ちゅうじ）。孔子は尊称である。ヨーロッパではラテン語化された“Confucius”（孔夫子の音訳、夫子は先生への尊称）の名で知られている。読みの「こうし」は漢音、「くじ」は呉音。釈迦、キリスト、ソクラテスと並び四聖人（四聖）に数えられる。その死後約四百年かけて孔子の教えをまとめ、弟子達が編纂したのが『論語』である。\n有力な諸侯国が領域国家の形成へと向かい、人口の流動化と実力主義が横行して旧来の都市国家の氏族共同体を基礎とする身分制秩序が解体されつつあった周末、魯国に生まれ、周初への復古を理想として身分制秩序の再編と仁道政治を掲げた。孔子の弟子たちは孔子の思想を奉じて教団を作り、戦国時代、儒家となって諸子百家の一家をなした。孔子の死後約四百年かけて編纂した弟子たちの言語録は『論語』にまとめられた。"
        }
    ]
}