{
    "contents": [
        {
            "id": 84,
            "name": "स्वामी विवेकानंद",
            "label": "प्रभावशाली आध्यात्मिक गुरु",
            "image": "Swami_Vivekananda.webp",
            "url": "https://hi.wikipedia.org/wiki/%E0%A4%B8%E0%A5%8D%E0%A4%B5%E0%A4%BE%E0%A4%AE%E0%A5%80_%E0%A4%B5%E0%A4%BF%E0%A4%B5%E0%A5%87%E0%A4%95%E0%A4%BE%E0%A4%A8%E0%A4%82%E0%A4%A6",
            "body": "प्रेरणा के अपार स्रोत स्वामी विवेकानंद की कही एक-एक बात हमें उर्जा से भर देती है. अपने अल्प जीवन में ही उन्होंने पूरे विश्व पर भारत और हिंदुत्व की गहरी छाप छोड़ दी. शिकागो में दिया गया उनका भाषण आज भी लोकप्रिय है और हमें हमारी समृद्ध सांस्कृतिक विरासत का आभास कराता है.\nस्वमी जी जीवन का एक-एक क्षण जन सेवा में लगाते थे और ऐसा ही करने के लिए सभी को प्रेरित करते थे. आइये आज हम इस महापुरुष के अनमोल विचारों को जानते हैं.स्वामी जी ने अमेरिका और यूरोप में वेदांत के दर्शन का प्रचार-प्रसार किया. शिकागो में दिया गया उनका भाषण विश्व प्रसिद्द है, इसके माध्यम से स्वामी जी ने पूरी दुनिया में हिंदुत्व और भारत का परचम लहरा दिया था। ( भाषण यहाँ पढ़ें, यहाँ सुनें)"
        },
        {
            "id": 35,
            "name": "गौतम बुद्ध",
            "label": "प्रभावशाली आध्यात्मिक गुरु",
            "image": "Buddha.webp",
            "url": "https://hi.wikipedia.org/wiki/%E0%A4%97%E0%A5%8C%E0%A4%A4%E0%A4%AE_%E0%A4%AC%E0%A5%81%E0%A4%A6%E0%A5%8D%E0%A4%A7",
            "body": "गौतम बुद्ध (जन्म 563 ईसा पूर्व – निर्वाण 483 ईसा पूर्व) एक श्रमण थे जिनकी शिक्षाओं पर बौद्ध धर्म का प्रचलन हुआ।\nइनका जन्म लुंबिनी में 563 ईसा पूर्व इक्ष्वाकु वंशीय क्षत्रिय शाक्य कुल के राजा शुद्धोधन के घर में हुआ था। उनकी माँ का नाम महामाया था जो कोलीय वंश से थीं, जिनका इनके जन्म के सात दिन बाद निधन हुआ, उनका पालन महारानी की छोटी सगी बहन महाप्रजापती गौतमी ने किया। सिद्धार्थ विवाहोपरांत एक मात्र प्रथम नवजात शिशु राहुल और धर्मपत्नी यशोधरा को त्यागकर संसार को जरा, मरण, दुखों से मुक्ति दिलाने के मार्ग एवं सत्य दिव्य ज्ञान की खोज में रात्रि में राजपाठ का मोह त्यागकर वन की ओर चले गए। वर्षों की कठोर साधना के पश्चात बोध गया (बिहार) में बोधि वृक्ष के नीचे उन्हें ज्ञान की प्राप्ति हुई और वे सिद्धार्थ गौतम से भगवान बुद्ध बन गए।"
        },
        {
            "id": 17,
            "name": "कन्फ्यूशियस",
            "label": "चायनीज फिलॉसफर",
            "image": "Confucius.webp",
            "url": "https://hi.wikipedia.org/wiki/%E0%A4%95%E0%A4%A8%E0%A5%8D%E0%A4%AB%E0%A4%BC%E0%A5%8D%E0%A4%AF%E0%A5%82%E0%A4%B6%E0%A4%BF%E0%A4%AF%E0%A4%B8",
            "body": "कंफ्यूशियसी दर्शन की शुरुआत 5वीं शताब्दी ईसा पूर्व चीन में हुई। जिस समय भारत में भगवान महावीर और बुद्ध धर्म के संबध में नए विचार रख रहें थे, चीन में भी एक महात्मा का जन्म हुआ, जिसका नाम कन्फ़्यूशियस था। उस समय झोऊ राजवंश का बसंत और शरद काल चल रहा था। समय के साथ झोऊ राजवंश की शक्ति शिथिल पड़ने के कारण चीन में बहुत से राज्य कायम हो गये, जो सदा आपस में लड़ते रहते थे, जिसे झगड़ते राज्यों का काल कहा जाने लगा। अतः चीन की प्रजा बहुत ही कष्ट झेल रही थी। ऐसे समय में चीन वासियों को नैतिकता का पाठ पढ़ाने हेतु महात्मा कन्फ्यूशियस का आविर्भाव हुआ।"
        },
        {
            "id": 7,
            "name": "अशोक",
            "label": "भारत के महानतम सम्राट",
            "image": "Ashoka.webp",
            "url": "https://hi.wikipedia.org/wiki/%E0%A4%85%E0%A4%B6%E0%A5%8B%E0%A4%95",
            "body": "अशोक महान / Ashoka The Great को भारत के महानतम सम्राटों में गिना जाता है। अशोक का साम्राज्य उत्तर में हिन्दुकुश की श्रेणियों से लेकर दक्षिण में गोदावरी नदी के दक्षिण तथा मैसूर तक तथा पूर्व में बंगाल से पश्चिम में अफ़गानिस्तान तक फैला हुआ था। यह उस समय तक का सबसे बड़ा भारतीय साम्राज्य माना जाता है। पढ़ें सम्राट अशोक का गौरवपूर्ण इतिहास\nकलिंग युद्ध में हुए नरसंघार को देख अशोक का ह्रदय परिवर्तित हो गया और वह शांति की खोज में लग गये। आगे चल कर उन्होंने बौद्ध धर्म को अपनाया और पूरे एशिया में उसका प्रचार-प्रसार किया।"
        }
    ]
}