{"contents":[{"author_id":7,"text":"Когда люди вынуждены выбирать из двух зол, никто, очевидно, не выберет большего, если есть возможность выбрать меньшее."},
    {"author_id":7,"text":"Поступать несправедливо хуже, чем терпеть несправедливость."},
    {"author_id":7,"text":"Самая тесная дружба, как о том судят древние мудрецы, бывает у сходных меж собою людей."},
    {"author_id":7,"text":"Греки расселись по берегам Средиземного моря, как лягушки вокруг болота."},
    {"author_id":7,"text":"Любящий божественнее любимого, потому что вдохновлен богом."},
    {"author_id":7,"text":"Никто из богов никто не занимается философией и не желает стать мудрым, поскольку боги и так уже мудры; да и вообще тот, кто мудр, к мудрости не стремится. Но не занимаются философией и не желают стать мудрыми опять-таки и невежды.\n— Так кто же, Диотима, — спросил я, — стремится к мудрости, коль скоро ни мудрецы, ни невежды философией не занимаются?\n— Ясно и ребенку, — отвечала она, — что занимаются ею те, кто находится посредине между мудрецами и невеждами, а Эрот к ним и принадлежит. Ведь мудрость — это одно из самых прекрасных на свете благ, а Эрот — это любовь к прекрасному, поэтому Эрот не может не быть философом, то есть любителем мудрости, а философ занимает промежуточное положение между мудрецом и невеждой."},
    {"author_id":7,"text":"Вот каким путем нужно идти в любви — самому или под чьим-либо руководством: начав с отдельных проявлений прекрасного, надо все время, словно бы по ступенькам, подниматься ради самого́ прекрасного вверх — от одного прекрасного тела к двум, от двух — ко всем, а затем от прекрасных тел к прекрасным нравам, а от прекрасных нравов к прекрасным учениям, пока не поднимешься от этих учений к тому, которое и есть учение о самом прекрасном, и не познаешь наконец, что же это — прекрасное. И в созерцании прекрасного самого по себе только и может жить человек, его увидевший. — Платоновская иерархия красоты."},
    {"author_id":7,"text":"В каждом из нас есть два каких-то начала, управляющие нами и нас ведущие; мы следуем за ними, куда бы они ни повели; одно из них врожденное, это — влечение к удовольствиям, другое — приобретенное нами мнение относительно нравственного блага и стремления к нему. Эти начала в нас иногда согласуются, но бывает, что они находятся в разладе и верх берет то одно, то другое. Когда мнение о благе разумно сказывается в поведении и своею силою берет верх, это называют рассудительностью. Влечение же, неразумно направленное на удовольствия и возобладавшее в нас своею властью, называется необузданностью."},
    {"author_id":7,"text":"Уподобим душу соединенной силе крылатой парной упряжки и возничего. У богов и кони и возничие все благородны и происходят от благородных, а у остальных они смешанного происхождения. Во-первых, этот возничий правит упряжкой, а затем и кони-то у него — один прекрасен, благороден и рожден от таких же коней, а другой конь — его противоположность и предки его — иные. Неизбежно, что править нами — дело тяжкое и докучное."},
    {"author_id":7,"text":"Изумление есть начало философии."},
    {"author_id":7,"text":"Число составляет всю суть каждой вещи."},
    {"author_id":7,"text":"Во всей трагедии и комедии жизни страдание и удовольствие смешаны друг с другом."},
    {"author_id":7,"text":"Война — главный источник частных и общественных бед, когда она ведется."},
    {"author_id":7,"text":"Каким же будет воспитание? Впрочем, трудно найти лучше того, которое найдено с самых давнишних времен. Для тела — это гимнастическое воспитание, а для души — мусическое."},
    {"author_id":7,"text":"Во всяком деле самое главное — это начало."},
    {"author_id":7,"text":"В государствах заключены два враждебных между собой государства: одно — бедняков, другое — богачей; и в каждом из них опять-таки множество государств."},
    {"author_id":7,"text":"Добродетель — это некое здоровье, красота, благоденствие души, а порочность — болезнь, безобразие и слабость."},
    {"author_id":7,"text":"Пока в государствах не будут царствовать философы, либо нынешние цари и владыки не станут благородно и основательно философствовать и это не сольется воедино — государственная власть и философия, до тех пор государствам не избавиться от зол."},
    {"author_id":7,"text":"Астрономия заставляет душу взирать ввысь и ведет ее туда, прочь ото всего здешнего."},
    {"author_id":7,"text":"В образцово устроенном государстве жены должны быть общими, дети — тоже, да и все их воспитание будет общим."},
    {"author_id":7,"text":"Бытие, есть пространство и есть возникновение, и эти три рода возникли порознь еще до рождения неба. четыре рода, т. е. первоначальные стихии: вода, огонь, земля, воздух, обособились в пространстве еще до того, как пришло время рождаться устрояемой из них Вселенной. Земле мы, конечно, припишем вид куба, ведь из всех четырех родов наиболее неподвижна и пригодна к образованию тел именно земля, а потому ей необходимо иметь самые устойчивые основания. Пусть же объемный образ пирамиды и будет, в согласии со справедливым рассуждением и с правдоподобием, первоначалом и семенем огня; второе по рождению тело мы назовем воздухом, третье же — водой. Но при этом мы должны представить себе, что все эти тела до такой степени малы, что единичное тело каждого из перечисленных родов по причине своей малости для нас невидимо, и лишь складывающиеся из их множеств массы бросаются нам в глаза. Что же касается их количественных соотношений, их движений и вообще их сил, то бог привел все это в правильную соразмерность, упорядочивая все тщательно и пропорционально, насколько это допускала позволившая себя переубедить природа необходимости."},
    {"author_id":7,"text":"Из всех остальных так называемых искусств не осталось бы ни единого, но все они совершенно исчезли бы, если бы было исключено искусство арифметики."},
    {"author_id":7,"text":"Мы должны признать, что эллины совершенствуют всё то, что они получают от варваров."},
    {"author_id":7,"text":"ум человека, поглощённый ничтожными вещами, неизбежно не замечает того, что поистине достойно удивления."},
    {"author_id":7,"text":"Надежды — сны бодрствующих."},
    {"author_id":7,"text":"Музам Киприда грозила: «О девушки! Чтите Киприду,\nИли Эрота на вас, вооружив, я пошлю!»\nМузы Киприде в ответ: «Аресу рассказывай сказки!\nК нам этот твой мальчуган не прилетит никогда»."},
    {"author_id":7,"text":"Бог всегда остается геометром."},
    {"author_id":7,"text":"Благодарю судьбу за то, что я родился человеком, а не бессловесным животным; эллином, а не варваром; а также за то, что жить мне пришлось во времена Сократа."}
]}