{"contents":[{"id":47,"name":"Пифагор","label":"Античный философ","image":"Pythagoras.webp","url":"https://24smi.org/celebrity/4884-pifagor.html","body":"Пифагор Самосский ( лат. Pythagoras; 570—490 гг. до н.э.) — древнегреческий философ и математик, создатель религиозно-философской школы пифагорейцев. В Египте Пифагор приобщается к математике и создает из нее центр своей философской системы. Учеба Пифагора в Египте способствует тому, что он сделался одним из самых образованных людей своего времени. Здесь же Пифагор попадает в персидский плен. В Вавилоне он изучает восточные религии. По возвращении в Грецию, как и многие лучшие умы того времени, спасаясь от персидского ига, перебрался в Южную Италию, на Кротон, где и создает собственную философскую школу. Вводит в обращение термин “философ” – тот, кто «пытается узнать». До него ученые называли себя мудрецами – теми, кто «знает». Был учителем целой плеяды политиков того времени, к сожалению в силы устности традиции многие следы влияния учения Пифагора сегодня утеряны. Одним из первых заявляет, что Земля является шаром, а Солнце, Луна и прочие планеты имеют собственную траекторию движения, отличную от суточного движения неподвижных звезд. Пифагор развил теорию музыки и акустики, создав знаменитую «пифагорейскую гамму» и проведя основополагающие эксперименты по изучению музыкальных тонов: найденные соотношения он выразил на языке математики. Пифагорейцы считали четные числа женскими, а нечетные мужскими. Нечетное число – оплодотворяющее и, если его сочетать с четным, оно возобладает. Символ брака у пифагорейцев состоял из суммы мужского, нечетного числа три и женского, четного числа два. Брак - это пятерка, равная трем плюс два. Примечательно, что граждане Рима сделали выбор именно в пользу Пифагора как мудрейшего из эллинов, которому они поставили статую в Риме."},
{"id":7,"name":"Платон","label":"Античный философ","image":"Plato2.webp","url":"https://24smi.org/celebrity/4898-platone.html","body":"Точный год, в котором родился философ, неизвестен. Есть предположение, что это произошло в 428 или 427 году до нашей эры. Когда Сократа казнили в 399 году до н. э. и его ученики растеклись из Афин по разным краям обширного эллинского мира, в высшей степени характерно, что Платон в ходе своих странствий оказался в конце концов в Великой Греции. В 388 году до н. э. мы встречаем его в Сиракузах (город на Сицилии где было сильно влияние Пифагора, жившего неподалёку незадолго до Платона): там он пытается превратить тирана Дионисия Старшего в «правителя-философа», но терпит фиаско. Дионисий, утомившись платоновскими проповедями, приказывает продать мыслителя в рабство. После своего возвращения в Афины и основания в 387 году до н. э. собственной философской школы — знаменитой Академии, — Платон совершил еще два путешествия в Сиракузы: в 366 и 361 годах. Основная отличительная черта платоновского метода обучения: это почти всегда устная традиция и вместо нудного морализаторского изложения догм философ прибегал к диалогу и мифу как более убедительным инструментам доведения концепции до ученика. Основным доказательством большого влияния Пифагора на Платона являются выссказывания о бессмертии души из уст Платоновского Сократа. Аристотель же, напротив, всеми силами искоренял пифагорейские учения из Платоновского наследия."},
{"id":14,"name":"Конфуций","label":"Античный философ","image":"Confucius.webp","url":"https://24smi.org/celebrity/4986-konfutsii.html","body":"Китайский философ и общественный деятель родился в 551 г. до н.э. Конфуций жил в эпоху заката империи Чжоу. Император постепенно утрачивал власть, отдавая на откуп правителям отдельных княжеств. Следуя традиции траура по родственнику, Конфуций уходит в трехлетнюю отставку после смерти матери. Когда философу шел 44 год, его поставили на пост правителя резиденции княжества Лу. Призывал правителей и чиновников наказывать народ только в случае неповиновения, а во всех остальных случаях где это возможно прибегать к объяснению людям их обязанностей и наставлениям. Из классического наследия самого Конфуция достоверно установлена подлинность лишь одной — «Весна и Осень». В эпоху правления династии Хань (2 век до н.э. — 3 век н.э.) учение Конфуция возвели в ранг идеологии Поднебесной. В это время конфуцианство стало столпом китайской морали и сформировало образ жизни китайского народа. Философия строится на пяти главных качествах, присущих праведному человеку: уважение, справедливость, ритуал, мудрость, благопристойность."},
{"id":47,"name":"Сенека","label":"Римский философ","image":"Seneca.webp","url":"https://24smi.org/celebrity/20980-seneka.html","body":"Является одним из самых значимых последователей философии стоицизма, а также учителем императора Нерона. Родился в 4 веке до н. э. в испанском городе Кордова, чуть позже вместе с родителями переехал в Рим, где Сенека учился ораторскому искусству и делал первые шаги в своей карьере защитника в суде. Но неожиданная тяжелая болезнь, которая требовала отъезда в Египет на длительное восстановление, нарушила все планы начинающего адвоката После возвращения из Египта в Рим Сенека начинает обличать существующий строй в Римской империи, политиков в падении нравов, и даже выигрывает некоторые дела в пользу пострадавшей от крупного землевладельца стороны. В 37 году к власти пришел Калигула. Он настолько не одобрял деятельность Сенеки, что принял решение убить его. И только случай спас философа от незавидной судьбы - любовница Калигулы отговорила императора от совершения преступления, сославшись, что Сенека и так скоро умрет из-за болезни. Следующий император Клавдий также негативно относился к уже популярному в Риме Сенеке и по совету своей жены Мессалины (которую он скоро казнит) отправил Сенеку в ссылку на остров Корсика, где ему пришлось пробыть долгих 8 лет. Следующая жена Клавдия, бывшая по совметительству его племянницей и матерью Нерона вернула философа из ссылки, чтобы сделать его наставником Нерона. У Сенеки много работ, посвященных моральной проблематике, например, “О гневе”. В ней он говорил, что важно не просто подавлять в себе гнев, но и проповедовать любовь к ближнему, что сделало его очень любимым в среде христианских богословов. В конце жизни император Нерон приказал уже отставному консулу республики Сенеке расстаться с жизнью. Как и подобает стоикам он стоически принял и выполнил этот приказ."},
{"id":48,"name":"Цицерон","label":"Римский политик","image":"Cicero.webp","url":"https://24smi.org/celebrity/4956-tsitseron.html","body":"Марк Туллий Цицерон родился 3 января 106 до н.э., ушёл из жизни 7 декабря 43 до н.э. Часто момент расправы над Цицероном называют днём гибели Римской республики. В основе политических суждений Цицерона лежат греческие мысли. При диктаторе Сулле уехал из Рима в Афины, чтобы учить науки и философию. Только после смерти диктатора Цицерон вернулся на родину. Философа приглашают в качестве защитника на судебных разбирательствах. Существование Римской республики и ее отличие от греческих полисов стали главной темой исследования и рассуждений оратора. В книге «О государстве» Цицерон заявлял, что государство принадлежит народу (SPQR). По мнению Цицерона, в мире отсутствует справедливость. Политический деятель считал, что на смертном одре каждому воздастся за прожитое время и поступки. Цицерон не рекомендовал в точности следовать закону, потому что это приводит к яркой несправедливости. Это сподвигло оратора к требованию справедливого отношения с рабами, которые ничем не отличаются от наемных трудяг."}]}