{
    "contents": [
        {
            "id": 0,
            "name": "Pythagoras",
            "label": "filsuf Yunani",
            "image": "Pythagoras.webp",
            "url": "https://id.wikipedia.org/wiki/Pythagoras",
            "body": "Pythagoras dari Samos (lahir sekitar tahun 570 SM - meninggal sekitar tahun 495 SM) adalah seorang filsuf Yunani Ionia kuno dan perintis aliran pythagoreanisme. Ajaran politik dan keagamaannya dikenal di kawasan Magna Graecia pada masanya dan telah memengaruhi pemikiran Plato dan Aristoteles, sehingga secara tidak langsung ia juga telah berdampak terhadap perkembangan filsafat Barat. Rincian mengenai kehidupannya diselubungi legenda, tetapi tampaknya ia adalah anak Mnesarkos, seorang pengukir permata atau saudagar kaya di Pulau Samos, lepas pantai Anatolia. Para ahli modern masih memperdebatkan siapa guru Pythagoras dan pemikir-pemikir mana saja yang pernah memengaruhinya. Walaupun begitu, mereka sepakat bahwa pada kisaran tahun 530 SM, Pythagoras pindah ke Kroton di pesisir Italia dan mendirikan sebuah perkumpulan dengan keanggotaan khusus. Mereka yang ingin bergabung harus diinisiasi terlebih dahulu, dan komunitasnya menjalani gaya hidup bersama dan bertarak. Komunitas ini juga memiliki aturan mengenai makanan. Konon pengikutnya harus vegetarian, tetapi ahli-ahli modern meragukan apakah Pythagoras benar-benar pernah mengharuskan para pengikutnya untuk tidak makan daging sama sekali."
        },
        {
            "id": 0,
            "name": "Plato",
            "label": "filsuf Yunani",
            "image": "Plato.webp",
            "url": "https://id.wikipedia.org/wiki/Plato",
            "body": "Plato diyakini sebagai seorang filsuf yang berperan besar dalam perkembangan filsafat Yunani Kuno dan filsafat barat secara umum. Sumbangsih yang besar juga diberikan oleh guru Plato, yakni Sokrates, dan murid Plato, yakni Aristoteles. Selain sebagai filsuf, Plato juga dikenal sebagai salah satu peletak dasar agama-agama barat dan spiritualitas. Pemikiran Plato dikembangkan menjadi Neoplatonisme oleh para pemikir seperti Plotinus dan Porphyry. Neoplantonisme memberi pengaruh besar bagi perkembangan Kristianitas, terutama memengaruhi pemikiran para Bapa Gereja seperti Agustinus. Filsuf Alfred North Whitehead bahkan mengapreasiasi Plato dengan mengatakan, \"Karakterisasi umum yang paling aman dari tradisi filosofis Eropa adalah bahwa tradisi ini terdiri dari serangkaian catatan kaki untuk Plato\"."
        },
        {
            "id": 0,
            "name": "Kong Hu Cu",
            "label": "guru atau orang bijak",
            "image": "Confucius.webp",
            "url": "https://id.wikipedia.org/wiki/Kong_Hu_Cu_(filsuf)",
            "body": "Filsafahnya mementingkan moralitas pribadi dan pemerintahan, dan menjadi populer karena asasnya yang kuat pada sifat-sifat tradisonal Tionghoa. Oleh para pemeluk agama Kong Hu Cu, ia diakui sebagai nabi.\n\nPengaruh Kong Hu Cu terhadap peradaban Tiongkok tidak boleh dianggap enteng; ajarannya telah meluas ke Jepang, Korea dan Vietnam, khususnya melalui Konfusianisme, doktrin yang dikembangkan murid-muridnya dan para komentator.\n\nBuku Analek adalah sebuah karya singkat yang berisi diskusi dan pembicaraannya dengan murid-muridnya. Karyanya tersebut disusun setelah dia meninggal dan berisi inti-inti ajarannya."
        },
        {
            "id": 0,
            "name": "Seneca",
            "label": "filsuf Stoik",
            "image": "Seneca.webp",
            "url": "https://id.wikipedia.org/wiki/Seneca_Muda",
            "body": "Keluarga Seneca berasal dari Córdoba di Hispania (sekarang Spanyol di semenanjung Iberia). Seperti ayahnya, Lucius Annaeus Seneca \"yang tua,\" ia lahir di sana. Menurut Griffin, keluarganya mungkin berasal dari Etruria atau \"daerah jauh ke timur ke arah Illyria.\" Putra kedua dari Helvia dan Lucius Annaeus Seneca, ahli retorik yang kaya, yang dikenal sebagai \"Seneca Tua\". Abangnya, Galio, menjadi prokonsul di Provinsi Romawi, Achaea (Akhaya), dan disebutkan namanya dalam Alkitab Kristen. Adik laki-lakinya, Annaeus Mela, mempunyai putra bernama Marcus Annaeus Lucanus, yang dikenal sebagai \"Lucan\"."
        },
        {
            "id": 0,
            "name": "Cicero",
            "label": "filsuf, orator",
            "image": "Cicero.webp",
            "url": "https://id.wikipedia.org/wiki/Cicero",
            "body": "Cicero dikenal sebagai negarawan yang berusaha menegakkan prinsip-prinsip republik dalam perang sipil, kegagalannya menyebabkan perang sipil yang menghancurkan Republik Romawi. Tulisan-tulisannya meliputi retorika, pidato, risalah filsafat dan politik, dan surat-surat."
        },
        {
            "id": 0,
            "name": "Buddha",
            "label": "guru agama",
            "image": "Buddha.webp",
            "url": "https://id.wikipedia.org/wiki/Buddha",
            "body": "Istilah ini, yang berasal dari bahasa Sanskerta: \"Budh\" (yang bermakna telah mengetahui), adalah gelar kepada individu yang menyadari potensi penuh mereka untuk memajukan diri dan yang berkembang kesadarannya. Dalam penggunaan kontemporer, ia sering digunakan untuk merujuk Siddharta Gautama, guru agama dan pendiri Agama Buddha (dianggap \"Buddha dalam zaman ini\"). Dalam penggunaan lain, ia merupakan tarikan dan contoh bagi manusia yang telah sadar."
        },
        {
            "id": 0,
            "name": "William Shakespeare",
            "label": "penyair nasional Inggris",
            "image": "William_Shakespeare.webp",
            "url": "https://id.wikipedia.org/wiki/William_Shakespeare",
            "body": "William Shakespeare (dibaptis 26 April 1564 – 23 April 1616) adalah seorang pujangga, dramawan, dan aktor Inggris, secara luas dianggap sebagai penulis drama berbahasa Inggris terhebat dan dramawan termasyhur di dunia. Ia sering disebut sebagai penyair nasional Inggris dan dijuluki \"Pujangga dari Avon\". Karya-karyanya yang masih ada, termasuk karya kolaborasi, terdiri dari sekitar 39 drama, 154 soneta, dua sajak naratif, dan sejumlah syair lainnya, beberapa di antaranya dengan kepenulisan yang diperdebatkan. Dramanya telah diterjemahkan ke dalam setiap bahasa hidup dan dipentaskan di panggung lebih sering daripada penulis drama lainnya."
        }
    ]
}