{
    "contents": [
        {
            "author_id":1,
            "text":"女に溺れ、酒にひたり、賭博に耽り、得るにしたがって得たものをその度ごとに失う人がいる、ーこれは破滅への門である"
        },
        {
            "author_id":38,
            "text":"人間は誰でも、こうして、万華の浄土に生を楽しんでいられるものを、好んでは泣き、好んで悩み、愛慾と修羅のるつぼへ、われから堕ちて行って、八寒十熱の炎に身を焼かなければ気がすまない"
        },
        {
            "author_id":39,
            "text":"オレ、いつか暇ができたら、絶対やりたいことがあるんだ"
        },
        {
            "author_id": 2,
            "text": "ラトンの弟子であり、ソクラテス、プラトンとともに「西洋」最大の哲学者の一人とされ、その多岐にわたる自然研究の業績から「万学の祖"
        },
        {
            "author_id": 2,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「人生」「思考」「行動」「学習/成長」「目標/成功"
        },
        {
            "author_id": 2,
            "text": "リストテレスは、古代ギリシアの哲学者。プラトンの弟子であり、ソクラテス、プラトンとともに「西洋"
        },
        {
            "author_id": 2,
            "text": "何人にも恩恵を施す者は、他人より愛されるよりも多く己を愛す"
        },
        {
            "author_id": 2,
            "text": "我々が知覚していることや考えていることを意識することは、我々自身の存在を意識することだ"
        },
        {
            "author_id": 2,
            "text": "垣根は相手がつくっているのではなく、自分がつくっている"
        },
        {
            "author_id": 2,
            "text": "孤独を愛するものは野獣か、しからずんば神なり"
        },
        {
            "author_id": 2,
            "text": "幸せかどうかは、自分次第である"
        },
        {
            "author_id": 2,
            "text": "自己とは自分にとって最良の友人である"
        },
        {
            "author_id": 2,
            "text": "世間が必要としているものと、あなたの才能が交わっているところに天職がある"
        },
        {
            "author_id": 2,
            "text": "我々の性格は、我々の行動の結果なり"
        },
        {
            "author_id": 2,
            "text": "自己犠牲は、美徳の条件である"
        },
        {
            "author_id": 2,
            "text": "手は、道具の中の道具である"
        },
        {
            "author_id": 2,
            "text": "子どもをよく教育する者は、両親より称えられる。なぜなら、両親は命を与えるだけだが、子どもをよく教育する者は生きる技術を与えるから"
        },
        {
            "author_id": 2,
            "text": "自分が友達に望んでいる通りに、友達には振る舞わねばならぬ"
        },
        {
            "author_id": 2,
            "text": "人は繰り返し行うことの集大成である。だから優秀さとは、行為でなく、習慣なのだ"
        },
        {
            "author_id": 2,
            "text": "『勤勉なる者』も『怠け者』も人生の半分には差がない。なぜなら、人生の半分は眠っているのだから"
        },
        {
            "author_id": 2,
            "text": "人に従うことを知らないものは、よき指導者になりえない"
        },
        {
            "author_id": 2,
            "text": "人間の行動はすべて次の七つの原因の一つないし、それ以上のものを有す。機会・本性・強制・習慣・犠牲・情熱・希望が、則ちこれなり"
        },
        {
            "author_id": 2,
            "text": "生まれの良い人、権勢のある人、富裕な人は、名誉を受けるに値するとみなされている。だが本当は、善い人だけが名誉を受けるに値するのである"
        },
        {
            "author_id": 2,
            "text": "多数の友を持つ者は、一人の友も持たない"
        },
        {
            "author_id": 2,
            "text": "大事をなしうる者は、小事もなしうる"
        },
        {
            "author_id": 2,
            "text": "不幸は、本当の友人でない者を明らかにする"
        },
        {
            "author_id": 2,
            "text": "野獣は野獣を知る。同じ羽毛の鳥はおのずから一緒に集まる"
        },
        {
            "author_id": 2,
            "text": "友情とは、二つの肉体に宿る一つの魂のことである"
        },
        {
            "author_id": 2,
            "text": "友人がいなければ、誰も生きることを選ばないだろう。たとえ、他のあらゆるものが手に入っても"
        },
        {
            "author_id": 2,
            "text": "劣る者は匹敵する者たらんとして反抗し、匹敵する者は優れた者たらんとして反抗せん。これは、改革を引き起こす心の状態なり"
        },
        {
            "author_id": 2,
            "text": "わずかな狂気も交じらない天才はいない"
        },
        {
            "author_id": 2,
            "text": "高潔な人は恩恵を施すことを好むが、恩恵を施されることを恥じる"
        },
        {
            "author_id": 2,
            "text": "誰でも怒ることはできる、それは簡単なことだ。しかし、正しい人に、正しい程度に、正しい時に、正しい目的、正しい方法で怒ること、それは簡単ではない"
        },
        {
            "author_id": 2,
            "text": "若者は簡単に騙される。何故なら、すぐに信じるからだ"
        },
        {
            "author_id": 2,
            "text": "善良な私人が、善良な公人であるとは、限らない"
        },
        {
            "author_id": 2,
            "text": "母親は、夫よりも自分の子供の方を好む、何故ならば、彼らは自分のものであることがより確かであるから"
        },
        {
            "author_id": 2,
            "text": "悪は、人々を一致させる"
        },
        {
            "author_id": 2,
            "text": "人生はチャンスと変化に富んでいる。そして最も栄えているときに、人は大きな不幸に見舞われる"
        },
        {
            "author_id": 2,
            "text": "威厳とは、名誉を得ているという事ではなく、名誉に値するという事から成る"
        },
        {
            "author_id": 2,
            "text": "最大の美徳は、他人の役の立てることだ"
        },
        {
            "author_id": 2,
            "text": "真の音楽家とは音楽を楽しむ人であり、真の政治家とは政治を楽しむ人である"
        },
        {
            "author_id": 2,
            "text": "直感は科学的知識の源"
        },
        {
            "author_id": 2,
            "text": "働く喜びが仕事を完璧なものにする"
        },
        {
            "author_id": 2,
            "text": "勇気は人間の第一の資質である。なぜなら、他の資質の土台となる資質であるから"
        },
        {
            "author_id": 2,
            "text": "プラトンは私の友である。しかし、彼よりも真実を私は友とする"
        },
        {
            "author_id": 2,
            "text": "愛とは、二つの肉体に宿る一つの魂で形作られる"
        },
        {
            "author_id": 2,
            "text": "引っ込み思案は、若者には美点になるが、年配には欠点でしかない"
        },
        {
            "author_id": 2,
            "text": "恥は、若者にとって名誉であり、老人には屈辱である"
        },
        {
            "author_id": 2,
            "text": "定義は、定めるよりも反論する方がやさしい"
        },
        {
            "author_id": 2,
            "text": "肉体的快楽は、刺激の強きものゆえ、他の快楽を楽しむ能力なき人々によりて追求さる"
        },
        {
            "author_id": 2,
            "text": "美貌はどんな推薦状よりも好ましい支持である"
        },
        {
            "author_id": 2,
            "text": "理性は、神が魂に点火した光なり"
        },
        {
            "author_id": 2,
            "text": "いないときに相手を慕い、その人が自分のそばにいることを欲してやまぬ場合にのみ恋愛しているのである"
        },
        {
            "author_id": 2,
            "text": "法律ばかりがたくさんあるのは、悪政の兆候である"
        },
        {
            "author_id": 2,
            "text": "たとえば正義は、平等を意味する。それはたしかに平等を意味するが、それは平等な人にとっての平等。すべての人には、そうではない"
        },
        {
            "author_id": 2,
            "text": "最大の犯罪は、欲望によらず、飽満によりて引き起こされる"
        },
        {
            "author_id": 2,
            "text": "唯一の安定状態は、法律の前に全ての人間は平等ということ"
        },
        {
            "author_id": 2,
            "text": "愛することは楽しむことであるが、愛されることは楽しむことではない"
        },
        {
            "author_id": 2,
            "text": "愛というものは、愛されることによりも、むしろ愛することに存する"
        },
        {
            "author_id": 2,
            "text": "私は、敵を倒した者より、自分の欲望を克服した者の方を、より勇者と見る。自らに勝つことこそ、最も難しい勝利だからだ"
        },
        {
            "author_id": 2,
            "text": "優秀さは訓練と習慣の賜物である。私たちは美徳と優秀さを持っているから正しく行動するのではない。むしろ正しく行動するから美徳と優秀さを持つ事ができるのである"
        },
        {
            "author_id": 2,
            "text": "知る者は行い、理解する者は教える"
        },
        {
            "author_id": 2,
            "text": "比喩を見つけることは優れて偉大なことだ。というのは、これだけは他人から学べる事ではなく、天才的天分の印だからだ。なぜなら、巧みな比喩を作るためには、同じ性質のものを認識している必要があるからである"
        },
        {
            "author_id": 2,
            "text": "優れた道徳心は習慣からしか生まれない。私たちは、自分でつくった習慣のようにしかならないのだ。節制している人は節度のある人となり、勇気ある行動を続けている人は勇敢な人となる"
        },
        {
            "author_id": 2,
            "text": "知覚することは、苦しむことだ"
        },
        {
            "author_id": 2,
            "text": "孤独なとき、自分が世界の中で部外者と感じる時、チェスをしなさい。チェスは精神を高揚させ、戦争の助言役になるでしょう"
        },
        {
            "author_id": 2,
            "text": "何かを学ぶとき、実際にそれを行なうことによって我々は学ぶ"
        },
        {
            "author_id": 2,
            "text": "普遍的なものにしか学問はない"
        },
        {
            "author_id": 2,
            "text": "教育の根は苦いが、その果実は甘い"
        },
        {
            "author_id": 2,
            "text": "受け入れずして思想をたしなむことができれば、それが教育された精神の証である"
        },
        {
            "author_id": 2,
            "text": "人間は何かをすることによって学ばなければならない。というのも、あなたは知っていると思っていても、 試すまでそれは確実ではないからだ"
        },
        {
            "author_id": 2,
            "text": "すべての者は生まれながらに知恵を求める"
        },
        {
            "author_id": 2,
            "text": "始めうまくいったものは半分できたも同然"
        },
        {
            "author_id": 2,
            "text": "人間は、目標を追い求める動物である。目標へ到達しようと努力することによってのみ、人生が意味あるものとなる"
        },
        {
            "author_id": 2,
            "text": "欲望は満たされないことが自然であり、多くの者はそれを満たすためのみで生きる"
        },
        {
            "author_id": 2,
            "text": "一羽のツバメが来ても夏にはならないし、一日で夏になることもない。このように、一日もしくは短い時間で人は幸福にも幸運にもなりはしない"
        },
        {
            "author_id": 2,
            "text": "革命は、些細なことではない。しかし、些細なことから起こる"
        },
        {
            "author_id": 2,
            "text": "芸術が目指すのは、ものの外見ではなく、内にある本質である"
        },
        {
            "author_id": 2,
            "text": "幸福は人生の意味および目標、人間存在の究極の目的であり狙いである"
        },
        {
            "author_id": 2,
            "text": "全体は、始めと中間と終わりからなる。直ぐに始めてしまえば、半ばを過ぎている"
        },
        {
            "author_id": 2,
            "text": "希望とは、目覚めていて抱く夢をいう"
        },
        {
            "author_id": 2,
            "text": "時間は、物事を砕く。すべては時間の力のもとに成長し、時間の経過とともに忘れ去られる"
        },
        {
            "author_id": 2,
            "text": "あたかも金に繁殖能力あるかのごとく、金に金をうませるは最も不自然なり"
        },
        {
            "author_id": 2,
            "text": "自然には何の無駄もない"
        },
        {
            "author_id": 2,
            "text": "自然は、目的なくしては何もしない"
        },
        {
            "author_id": 2,
            "text": "ン・サリヴァン（サリヴァン先生）は、ヘレン・ケラーの家庭教師。日本では「サリバン先生"
        },
        {
            "author_id": 3,
            "text": "ックマーク必須の内容です。 特に「他人/仲間」「思考」「目標」「障害/苦しみ」、そして番外編として「笑い"
        },
        {
            "author_id": 3,
            "text": "やるしかない、練習するしかないんです。“浅田真央” から逃げることはできないので"
        },
        {
            "author_id": 3,
            "text": "そうですね、できるって思ってやってあの、これが自分がやろうと思ってた構成なので良かったです"
        },
        {
            "author_id": 3,
            "text": "今日の朝の練習もそこまで良くなかったので、とりあえず自分のことに集中して自分がやりたい演技をしようと思いました"
        },
        {
            "author_id": 3,
            "text": "昨日の自分は、決して今日の自分を裏切らない"
        },
        {
            "author_id": 3,
            "text": "誰かに勝ちたいという気持ちはなかった。フィギュアスケートは、リンクに出たら自分一人。だから自分との闘いなんです"
        },
        {
            "author_id": 3,
            "text": "遠征や大会で世界を周って、日本は恵まれている国だと感じています。人も親切で温かいです。海外では道を歩けば、ホームレスや子どもの物乞いに会いますし、低賃金や労務環境に反発した職員がストライキを起こして、電車やバスが動かなくなることは珍しくはありません。もちろん、日本でも事件はありますが、外国と比べてみると平和で恵まれています"
        },
        {
            "author_id": 3,
            "text": "真央は、自分が納得できること以外しない。ちっちゃい時からずっとそうだった。スケートが大好きだから今もすごく幸せだし、恵まれているなあって思ってる"
        },
        {
            "author_id": 3,
            "text": "真央、本当はそんなに強くないよ。みんなが思っているようにはね"
        },
        {
            "author_id": 3,
            "text": "喜んでもらいたい人が見つかると、人は強くなれる"
        },
        {
            "author_id": 3,
            "text": "昨晩、たくさんの方から、笑顔が見たいとメールをもらった。だからお辞儀のときは笑顔になろう、と思っていました"
        },
        {
            "author_id": 3,
            "text": "集中しているときは周りのことは気にならなくなるんですが、お客さんの声はすごく聞こえますね。滑っていて自分のパワーに変わります"
        },
        {
            "author_id": 3,
            "text": "（「ヤングジャパンアクション」プロジェクトへの参加について）私は小さいころから多くの人たちに応援していただき、勇気や元気をもらってきました。ですから、その恩返しとして、感謝の気持ちを持って、このプロジェクトに挑みたいと考えています"
        },
        {
            "author_id": 3,
            "text": "お母さんに今までより近くで見守られている気がします"
        },
        {
            "author_id": 3,
            "text": "ママやパパには、毎日ありがとうって思ってる。それが当然だと思う。生まれてからずっと大切にしてもらっているし、可愛がってもらってきたからね"
        },
        {
            "author_id": 3,
            "text": "リンクに立ったときも、すごく嬉しかった。本当に気持ちがよかった。感激だった。演技中も、すごかったでしょ、応援。それが、後押ししてくれた。絶対に、応えようって思った"
        },
        {
            "author_id": 3,
            "text": "今まで助けてくれた方々に感謝の意味を込めた最高の演技をしようと思いました"
        },
        {
            "author_id": 3,
            "text": "私たちが東北に行くことで、現地での活動を通して、少しでも私たちの気持ちが現地の方に伝わるとうれしいです"
        },
        {
            "author_id": 3,
            "text": "これまでスケートの練習にほとんどの時間をかけてきたので、同世代とのつながりがあまりないのです。ですから、社会貢献活動を通じて、より多くの同世代とつながれたらうれしいです"
        },
        {
            "author_id": 3,
            "text": "スケートと出会えたことがまずは人生が一番大きく変わったことです。人生が変わったというより、そういう人生だと決められていたのかもしれませんけど"
        },
        {
            "author_id": 3,
            "text": "運命ってだいたい決まっているんじゃないですかね。自分が努力すれば、その先はもう決まっているんじゃないですか。そんな気がします"
        },
        {
            "author_id": 3,
            "text": "『いつも通り』というのが今、大切にしている言葉です"
        },
        {
            "author_id": 3,
            "text": "いい演技をしているときは、自分もわくわくした気持ちでできている"
        },
        {
            "author_id": 3,
            "text": "いろいろ考えすぎても絶対駄目だと思う。いい演技をしたときは考えすぎていない"
        },
        {
            "author_id": 3,
            "text": "うん、やっぱり喜びも、その自分も選手としてやってる上で、やっぱり、自分の最高のレベルでまたそういう喜びを得たいと思ってやってるのもひとつあるから。今、アクセルを入れなかったプログラムでやったとしても多分喜びは全然ないと思うし自分の目標があるからやっぱりやってるし、それを達成したいからやってるというのもひとつあるかなって"
        },
        {
            "author_id": 3,
            "text": "スケートが好き、スケートが楽しいという気持ち。それだけは忘れたくない"
        },
        {
            "author_id": 3,
            "text": "スケートは好きです。試合に向かって練習がハードになると、休みたい気持ちは薄れていきます"
        },
        {
            "author_id": 3,
            "text": "でも、そんなふうになったのは、全部自分の責任だから。それに、上手く行かなかったのは体調のせいじやない。心が弱かった。失敗したスケートアメリカのときみたいだった。自分では『やろう！』って思っているんだけど、どうしても足が動かなくて"
        },
        {
            "author_id": 3,
            "text": "はじめのジャンプが、上手くいき過ぎたのかもしれない。それで、ふたつめが一歩遅れてしまった。でも、もっと気持ちを強く持てば、だいじょうぶだった。跳べてた"
        },
        {
            "author_id": 3,
            "text": "競技なので強い気持ちや、勝ち負けを意識することもあると思います。そうした気持ちを持ちつつ、自分が楽しんでどこまでできるのか？ それを突き詰めていくのが、今年の真央の挑戦かもしれません"
        },
        {
            "author_id": 3,
            "text": "自分の弱いところを出すと、自分の気持ちも弱くなると思いますし、自分の気持ちを強く持たないといけないと思うから言わないようにしている"
        },
        {
            "author_id": 3,
            "text": "自分も痛くないと思えば痛くない。心を強く持つために言わない"
        },
        {
            "author_id": 3,
            "text": "出来てたことは絶対出来ると思うし、自分もそれをやりたいと思ってるから、今、練習、これからして、間に合わせたいなと思ってる"
        },
        {
            "author_id": 3,
            "text": "難しい技だからこそ、挑戦したい"
        },
        {
            "author_id": 3,
            "text": "踊ることの楽しさを思い出すようにしています。曲の中でダンスをしているイメージ。そうするとあまり疲れません"
        },
        {
            "author_id": 3,
            "text": "こういうオリンピックという大きな舞台で日本代表としてメダルという形では持って帰ることは出来なかったと思うんですけどでも、自分が目指しているフリーの演技が今日出来てほんとに、結果としては良くはなかったと思うんですけど、私なりの恩返しは出来たかなというふうに思っています"
        },
        {
            "author_id": 3,
            "text": "『成果や失敗を忘れない』ということも（昨季の教訓として）肝に銘じています"
        },
        {
            "author_id": 3,
            "text": "ショートプログラムが５位で悔しかった。１位になるためにはノーミスしかないと思った。２位は悔しいけど、今はうれしい"
        },
        {
            "author_id": 3,
            "text": "昨日の演技はとても残念でじぶんも凄く悔しくてまぁ取り返しの付かないことをしてしまったなという思いがあるんですけど、今回のフリーはしっかり自分の4年間やって来たことを、そしてまぁ、沢山の方に支えてもらったのでそれの恩返しもできたのではないかなというふうに思っています"
        },
        {
            "author_id": 3,
            "text": "努力しないで天才になれたらいいな"
        },
        {
            "author_id": 3,
            "text": "雰囲気を楽しみたいんだよ、真央。胸がずっと、わくわくしてる。こんな感じ、なかなかないもん。試合は楽しむものじゃないけど、試合の前は楽しい。日本に帰ってきてからは、毎日が、本当に楽しいと思う。やっぱり、日本はいいよねぇ"
        },
        {
            "author_id": 3,
            "text": "（引退意思の表明）今年に入って徐々に思い始め、気持ちにふっと来たときがあった"
        },
        {
            "author_id": 3,
            "text": "本気で（現役を）辞めると思っていなければ、ここまで勢いよく休養することは出来なかったと思う"
        },
        {
            "author_id": 3,
            "text": "『ああ、こんなに色々やってきたんだな』ってことです。色々なことがあって、それらを乗り越えてきたから、今があるんだなって"
        },
        {
            "author_id": 3,
            "text": "すべては感覚や意識の問題だったんです。とにかく自分の身につくまで毎日練習すること、それしかなかったんです"
        },
        {
            "author_id": 3,
            "text": "そうか、真剣にやっているつもりでも、まだまだ100パーセントじゃなかったんだな。もっともっと上があったんだ"
        },
        {
            "author_id": 3,
            "text": "ひとつのことに打ち込んだ努力は報われると感じています"
        },
        {
            "author_id": 3,
            "text": "起きてスケート、食べてスケート、寝てスケート……、今まではだいたいそういう生活でした"
        },
        {
            "author_id": 3,
            "text": "色んなことを経験することは楽しい。長く同じことを継続することも大切"
        },
        {
            "author_id": 3,
            "text": "バンクーバーが終わってから、もう一度、修正を繰り返して、イチから直してきました。悩むほうが多かったと思いますけど、ようやく、この3年間の積み重ねが生きているんじゃないかと思っています"
        },
        {
            "author_id": 3,
            "text": "トリプルアクセルは、真央のいちばんの武器だから。もっともっと練習して、完璧なものにしたい"
        },
        {
            "author_id": 3,
            "text": "メダルよりもトリプルアクセルを優先したい"
        },
        {
            "author_id": 3,
            "text": "今回の大会では、日本代表としてメダルを期待していましたが、ショートプログラムの演技が良くなかったです。フリースケーティングは結果ではなく、私ができる最善を尽くして"
        },
        {
            "author_id": 3,
            "text": "技術って尽きないって分かったんです。毎日でも新しいことを吸収して、何歳になっても向上を目指したいんです"
        },
        {
            "author_id": 3,
            "text": "多分、自分の前の演技のレベルを自分で知っちゃってるから、それ以下の演技をしても多分喜べないんだと思う、自分で"
        },
        {
            "author_id": 3,
            "text": "発言するって、とても大事だと思う。それで自分の頭に、やるべきことをインプットできる"
        },
        {
            "author_id": 3,
            "text": "選手一人ひとり、個性は違います。自分は『きれいなスケーター』になりたいです"
        },
        {
            "author_id": 3,
            "text": "フリーを終えた瞬間、『やっと、できた』って思った。すごく嬉しかった。喜びがあふれ出た。会場の人たちが、みんな『わああ』って言ってくれて、立ち上がってくれて。とにかく、嬉しかった。スケートアメリカやファイナルの反動もあると思う。今シーズン、このままじゃ嫌だって思ってたし、それで嬉しさが倍増したんじゃないかな"
        },
        {
            "author_id": 3,
            "text": "優勝もだけど、一番嬉しいのは滑り終えた瞬間。完璧に滑ることができた時の喜びは、ものすごく大きい"
        },
        {
            "author_id": 3,
            "text": "悩んで決める必要はないし、無ければ無いで、毎日やるべきことを全力でやっていけば、必ず自分に合った道が自然と見えてくると信じています。恐れずに、何事にもチャレンジしていくことが大切だと思います"
        },
        {
            "author_id": 3,
            "text": "毎日少しずつでもいいから進んでいきたい"
        },
        {
            "author_id": 3,
            "text": "（GP開幕戦の）スケート・アメリカより、一段でも二段でも、階段を登っているなという実感があるので、着実に自分の（目標とする）レベルに近づいているなと感じています"
        },
        {
            "author_id": 3,
            "text": "（オリンピックの目標について）今から練習してアクセル３回を入れれる構成ができていれば、もちろんソチオリンピックでもアクセル３回の構成でやりたいなと思ってるから、それを試合に入れて、終わったあとに『やった！』って思えるような試合にすることが今の一番の目標"
        },
        {
            "author_id": 3,
            "text": "さあ、よくわかんないけど、全日本のときと同じ感じ？ あのとき、すごく嬉しかった。優勝もだけど、いちばん嬉しいのは、滑り終えた瞬間。完璧に滑ることができたときの喜びは、ものすごく大きい。世界選手権で金メダルは欲しいけど、真央、本当は形じゃなくて、結果が欲しいんだと思う。よくできたっていう、感動みたいなもの"
        },
        {
            "author_id": 3,
            "text": "その時々で目標に向かってひたすら頑張ろうという思いで、焦らずに毎日自分がやれることをやって壁を乗り越えてきました"
        },
        {
            "author_id": 3,
            "text": "まあ、……色々あったんですけど……でも一つ一つ今までもクリアにしていったので今回のこの試合もジャンプ一つ一つをクリアに飛んで行こうって思いました"
        },
        {
            "author_id": 3,
            "text": "やっぱり、もっともっと上のレベルを目指して練習するのは楽しいですから。また、それを試合で決められたら、もっとサイコーなので。できるな、という自信はあります"
        },
        {
            "author_id": 3,
            "text": "五輪シーズンは、自分が目標としてきたことはほとんど達成できた。頑張ればちゃんと結果はついてくるんだと思えた。もちろん、けっして満足はしていない。満足してしまったら、そこで終わりになるから"
        },
        {
            "author_id": 3,
            "text": "今の自分の考えてることは、自分の目指してる演技をすることがいま考えてることで、他の人は他の人で、やっぱり本番になったら自分しかいないし、自分の目標としていることをやるのが、やっぱり、それをやることが自分の目標だから、あまり他の人のことは考えていないです"
        },
        {
            "author_id": 3,
            "text": "自分が目指しているものに近づきたいなら、すぐに結果は出てなくても、自分の方向性がブレていなければいい"
        },
        {
            "author_id": 3,
            "text": "小さい頃から自分の目標を紙に書いて部屋に貼っているんですけど、オリンピックのことも、もちろん書いています。『金メダルを取る！』って。それはもうずっと前から書いてある、同じ言葉なんです"
        },
        {
            "author_id": 3,
            "text": "真央、オリンピックに出られたら金メダルが欲しい。それが目標。そのためには練習が一番大事って思ってる。だって、成績は自分がしてきたことの結果だもん。すべて、真央の責任なんだよ"
        },
        {
            "author_id": 3,
            "text": "大学のリンクで練習して、小さいころから目標にしていたオリンピックという舞台を、バンクーバーとソチと２大会経験できた"
        },
        {
            "author_id": 3,
            "text": "オリンピックは、トリノだけではないから、だいじょうぶ。真央は次のバンクーバーに出たい。それが、人生でいちばん大きな夢"
        },
        {
            "author_id": 3,
            "text": "今目指してるのは、自分はベースだけの演技ではなくて、更に上を目指してるから。それがまだ出来てない"
        },
        {
            "author_id": 3,
            "text": "ママは、金じゃなくてもいいって言ったけど、できれば金がほしい"
        },
        {
            "author_id": 3,
            "text": "これまでの3年間、私は痛みや不安をたくさん経験してきました。でも、私が今いる場所まで来れたのは、その痛みのおかげだったんです"
        },
        {
            "author_id": 3,
            "text": "もしもあのつらい日々を経験していなかったら、私はここまで来れなかった、今現在の自分の状態にはなれなかったと思います"
        },
        {
            "author_id": 3,
            "text": "悔しいから、もっとがんばれる"
        },
        {
            "author_id": 3,
            "text": "悔しいから頑張れた。悔しい気持ちをバネにする"
        },
        {
            "author_id": 3,
            "text": "辛いこともあるかもしれませんが、笑顔でいることはとても大切だと思っています"
        },
        {
            "author_id": 3,
            "text": "オリンピックという恐怖の中で、ショートプログラム後、気持ちを切り替えることは簡単ではありませんでしたが、今まで自分がしてきたことを信じて滑りました"
        },
        {
            "author_id": 3,
            "text": "トイレで泣いたのは、何て言えばいいんだろ。あのね、気持ちが『かくん』って、なったの。終わった直後は、うっすらだけど、『金メダルが取れるかも』っていう期待があった。で、二位だったから、『かくん』。でも、少しの間だけだよ。真央、だいじょうぶだった。表彰式の頃には、感謝でいっぱいになってた。あんなにいっぱい応援してもらったのに、落ち込んだ顔をしていたら、観客の人に悪いでしょ。真央が暗いと、みんなも暗くなっちゃう"
        },
        {
            "author_id": 3,
            "text": "ショートでは団体戦のことがよみがえってきて緊張してしまった。でも、こんなに緊張するのは集中できていないからではないと気づいた"
        },
        {
            "author_id": 3,
            "text": "悔しさを忘れないように銀メダルは見える所に置いておきます"
        },
        {
            "author_id": 3,
            "text": "壁を乗り越えるのに、思った以上の時間が掛かってしまった。今、思えば、トリプルアクセルを跳びたいっていう気持ちが強すぎたのかもしれない。転びたくないっていう思いもあって、思い切りいけなくなっていたし"
        },
        {
            "author_id": 3,
            "text": "きのうから悩んで重圧を感じていたが、バンクーバー五輪から４年間、一から見直してきたものを出すことができた。今まで支えてくれた人に最高の演技をして恩返しをすることができた。…… 最終的にはやるしかないと自分を信じて、自信を持ってとにかく跳ぶという気持ちで臨んだ"
        },
        {
            "author_id": 3,
            "text": "昔からそうだった。練習では完璧なのに試合で失敗してしまうとかね。だから、そうならないためにうんと練習する。絶対大丈夫、って思えるまでやる。自信はそこまでやらないとつかないから。真央、人からよく『天才』って言ってもらうけど、少しもそうじゃないのになって思うよ、自分のこと"
        },
        {
            "author_id": 3,
            "text": "よくないことかもしれませんが、やはり前日のショートの失敗があったからこそ、翌日のフリーができたのだと思う"
        },
        {
            "author_id": 3,
            "text": "間違えたり、失敗することは『成功への道』でもあるんですけれど、 何度も同じ過ちを繰り返してはいけません"
        },
        {
            "author_id": 3,
            "text": "自分の失敗したことについてムカついたし、凄く悔しかったんだけど、でも表彰式でたくさんの日の丸を見たりとか、「おめでとう」という声援が聞こえたりとか、あと、映像でたくさんの人がテレビの前で応援してくださったのを見たりとかして。で、メダルを日本に持って帰ることができて凄く嬉しかった"
        },
        {
            "author_id": 3,
            "text": "うん。ママには、『泣いて、ごまかすな』って言われた。叩かれたりもした。でも、ママも泣いてた。ふたりで泣いた。泣いたのは叱られたからじゃない。失敗したのが悲しくて、悔しかった。こんな経験、『もう、ヤダ』って思った。それと、全部、ママの言う通りだなあって"
        },
        {
            "author_id": 3,
            "text": "（信条や大事にしている言葉について）スケートをしているときは、『絶対できる』でした。人からもらった言葉ではありませんが、練習を繰り返しているうちに自然に考えるようになり、大切にしています"
        },
        {
            "author_id": 3,
            "text": "大丈夫、きっと明日はできる"
        },
        {
            "author_id": 3,
            "text": "単独だったら、調子がいい時は「跳べる！」と思ったら跳べる"
        },
        {
            "author_id": 3,
            "text": "昔は他の選手や周りのことも気になってたけど、ほとんど意識しなくなった。自分の演技をしっかりやろうという思いが強い"
        },
        {
            "author_id": 3,
            "text": "五輪にはキム・ヨナ選手など、大勢の方がカムバックしてくると思う。皆さん、一緒に頑張りましょう、という感じです"
        },
        {
            "author_id": 3,
            "text": "キム・ヨナ選手は非常に素晴らしい選手だと思います。 ジュニア時代、子供の頃からずっと同じアジア人として多くの注目を受けました"
        },
        {
            "author_id": 3,
            "text": "（ ライバルやジャンプのミスなど、怖いものはありますか？という質問への答え）お化けです"
        },
        {
            "author_id": 3,
            "text": "（TOKIOの国分太一へ質問した言葉）長瀬くんにあったことありますか"
        },
        {
            "author_id": 3,
            "text": "（あのジャンプはどうやったらとべるの？という質問への答え）よいしょって飛びます"
        },
        {
            "author_id": 3,
            "text": "（うさぎを見て）わーうさぎみたい"
        },
        {
            "author_id": 3,
            "text": "（ペンギンを散歩させながら言った言葉）飛べるんですかね"
        },
        {
            "author_id": 3,
            "text": "（伊藤ハムの朝食を食べようCM会見で 司会者が「今日の朝はなにを食べてきましたか？」と聞くと） ホットケーキ！……あ、ハムも食べました！"
        },
        {
            "author_id": 3,
            "text": "（賢いエアロを見せようと思うがカメラの前でいつものようにいうことを聞かないエアロに）エアロ！おすわり！ちんちーん！ちんちんだってば！ちんちーん！ちんちーん"
        },
        {
            "author_id": 3,
            "text": "（アスリートはストレッチなど体調管理を欠かさないと思いますが、就寝前は何か特別なことするんですか？という質問への答え）いつも気づいたら寝ちゃってるんでわかりません"
        },
        {
            "author_id": 3,
            "text": "（世界女王になって、前と何か変わりましたか？という質問の答え）あ、ティアラと小町が大きくなってました（飼ってる犬の名前）"
        },
        {
            "author_id": 3,
            "text": "（抹茶を飲んで）あ、お茶みたい！濃いお茶みたい"
        },
        {
            "author_id": 3,
            "text": "央「焼肉が好きです」 アナウンサー「（真央ちゃんは）食べる方なのですか？」 真央「はい、食べる方の焼肉です"
        },
        {
            "author_id": 3,
            "text": "（06日米対抗戦で優勝した感想を英語で訊かれた時の言葉）アイライクショッピングモール"
        },
        {
            "author_id": 3,
            "text": "人の\n解散コメント\nアイドルグループ「ＳＭＡＰ"
        },
        {
            "author_id": 4,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「思考」「行動」「能力」「障害/苦しみ"
        },
        {
            "author_id": 4,
            "text": "外に出るなかれ、汝自身に立ち還れ、内になる人にこそ真理は宿るなり"
        },
        {
            "author_id": 4,
            "text": "全く知らないものを愛することはできない。しかし、少しでも知っているものを愛するときには、その愛によって、そのものをいっそう完全に知るようになる"
        },
        {
            "author_id": 4,
            "text": "嫉妬せざる者には恋愛はしえず"
        },
        {
            "author_id": 4,
            "text": "良心と名声は二つの事柄なり。良心は汝自身に帰すべきものにして、名声は汝の隣人に帰すべきものなり"
        },
        {
            "author_id": 4,
            "text": "葬式は、死者に対する務めというよりは、生者に対する慰めである"
        },
        {
            "author_id": 4,
            "text": "皮肉屋とは、犬の哲学者なり"
        },
        {
            "author_id": 4,
            "text": "愛に満たされるものは神ご自身に満たされる"
        },
        {
            "author_id": 4,
            "text": "愛は魂の美である"
        },
        {
            "author_id": 4,
            "text": "細粒の砂がいかなるかを知るか。それを船に積まば船は沈む"
        },
        {
            "author_id": 4,
            "text": "植物は人間から見られる事を求め、見られる事が救済なり"
        },
        {
            "author_id": 4,
            "text": "信仰は目に見えぬものを信ずることである。 そして信仰の報酬は、信ずるものを見ることのできることである"
        },
        {
            "author_id": 4,
            "text": "見えないものを信じるのでなければ、何が信仰であろうか"
        },
        {
            "author_id": 4,
            "text": "古くまた新しい美よ、私はあなたを愛することを遅く知った"
        },
        {
            "author_id": 4,
            "text": "信仰も神の賜物なり。平和と愛とが与えられるものから信仰もまた起こるなり"
        },
        {
            "author_id": 4,
            "text": "知解するために私は信じる"
        },
        {
            "author_id": 4,
            "text": "認識は信仰の報酬なり。ゆえに信ぜんがために認識せんとするにあらず、認識せんがために信じよ"
        },
        {
            "author_id": 4,
            "text": "異教徒の徳は輝かしい罪悪なり"
        },
        {
            "author_id": 4,
            "text": "詩は悪魔の酒である"
        },
        {
            "author_id": 4,
            "text": "酒は、人を魅了する悪魔である。うまい毒薬である。心地よい罪悪である"
        },
        {
            "author_id": 4,
            "text": "私たちが当然なすべきことをなすは称賛に値しない。なぜならば、それを行うことは私たちの義務だから"
        },
        {
            "author_id": 4,
            "text": "習慣は第二の天性なり"
        },
        {
            "author_id": 4,
            "text": "世界とは一冊の本であり、旅に出ない者は同じ頁ばかり読んでいるのだ"
        },
        {
            "author_id": 4,
            "text": "自分の実力が不十分であることを知ることが、自分の実力を充実させる"
        },
        {
            "author_id": 4,
            "text": "剣で人を殺すよりも、言葉で戦をつぶすほうが名誉なことである"
        },
        {
            "author_id": 4,
            "text": "食べ物を選ぶように、言葉も選べ"
        },
        {
            "author_id": 4,
            "text": "いかなる場合にても、喜び大なれば大なるほど、それに先立つ苦しみもまた大なり"
        },
        {
            "author_id": 4,
            "text": "汝の今日は永遠なり"
        },
        {
            "author_id": 4,
            "text": "神は風を備える、だが人が帆をあげなければならない"
        },
        {
            "author_id": 4,
            "text": "神は人間を、その本質が天使と獣類との中間に存在するものとして創られたるものなり"
        },
        {
            "author_id": 4,
            "text": "旧約聖書の中に新約聖書が隠れており、新約聖書の中に旧約聖書があらわれている"
        },
        {
            "author_id": 4,
            "text": "主よ、あなたが我々をお造りになりました。ゆえに我々の心はあなたのうちに憩うまで休まらない"
        },
        {
            "author_id": 4,
            "text": "神よ、私に貞潔さと堅固さをおあたえください。ですが、いますぐにではなく"
        },
        {
            "author_id": 4,
            "text": "二つの国をつくりしは二つの愛なり。地の国をつくりしは、神をさげすむほど己自身を愛する愛であり、天の国をつくりしは、己自身をさげすむほどすでに神を愛する愛なり"
        },
        {
            "author_id": 4,
            "text": "正しくない法は法ではない"
        },
        {
            "author_id": 4,
            "text": "ティングはイングランド出身のミュージシャン、シンガーソングライター、俳優。 1977年にロックバンド「ポリス"
        },
        {
            "author_id": 4,
            "text": "チベーションの上がる言葉「自分」編\n「高貴な人間は自分自身に、平俗な人間は他人に、要求を課する"
        },
        {
            "author_id": 5,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「人生」「思考」「能力」「目標/成功」「障害/苦しみ」「宇宙"
        },
        {
            "author_id": 5,
            "text": "過度にならない程度に自己の能力を高く評価することが幸福の一つの源である"
        },
        {
            "author_id": 5,
            "text": "自分で自分の価値を過大評価しないように"
        },
        {
            "author_id": 5,
            "text": "愛を受け取る人間は、愛を与える者である"
        },
        {
            "author_id": 5,
            "text": "幸福になる一番簡単な方法は、他人の幸せを願うことです"
        },
        {
            "author_id": 5,
            "text": "人はみな、自分の幸福を望んでいる。しかし、文明の技術の上で一つとなった今日の世界では、他人の幸福を望む気持ちが一つにならない限り、自分の幸福を望んでも無駄である"
        },
        {
            "author_id": 5,
            "text": "愚かな人は、賢い人が言ったことを、正確に理解することは出来ない。それは人間というのは、自分が聞いたことを、自分が理解できる範囲の内容に変換してしまうからである"
        },
        {
            "author_id": 5,
            "text": "愚者の楽園に暮らす人々の幸福を羨ましがってはいけない。それを幸せだと考えるのは愚か者だけだからである"
        },
        {
            "author_id": 5,
            "text": "世論に対して関心を示さないのは、まさに一つの力であり、幸福の源泉である"
        },
        {
            "author_id": 5,
            "text": "本当に理性的な人間は絶対に自分が正しいなどとはめったに思うことはない。理性的な人間になろうと思ったら、自分の思想に対しても常に疑いを持っていなくてはならない"
        },
        {
            "author_id": 5,
            "text": "われわれにとって最も不愉快な人種は、相手を見境なく分類して、分かり切ったレッテルを貼る人々である"
        },
        {
            "author_id": 5,
            "text": "行いの悪い者に腹を立てるのは時間の無駄である。動かない車に怒るのと同じようなものだから"
        },
        {
            "author_id": 5,
            "text": "最上のタイプの愛情は、相互に生命を与え合うものだ"
        },
        {
            "author_id": 5,
            "text": "私たちが愛する人々の幸福を願うのは当然である。だが、自分たちの幸福を棄ててまで、これを願うべきではない"
        },
        {
            "author_id": 5,
            "text": "私は両親の愛にまさる偉大な愛を知らない"
        },
        {
            "author_id": 5,
            "text": "自分の意見と違う意見に腹を立てず、そういう意見が出た理由を理解しようとする術を学ぶことが大事である"
        },
        {
            "author_id": 5,
            "text": "実際、人類の大半が愚かであるということを考えれば、広く受け入れられている意見は、馬鹿げている可能性のほうが高い"
        },
        {
            "author_id": 5,
            "text": "諸君が自分自身に対して関心を持つのと同じように、他人が自分に関心を持っているとは期待するな"
        },
        {
            "author_id": 5,
            "text": "不幸な人間は、いつも自分が不幸であるということを自慢しているものです"
        },
        {
            "author_id": 5,
            "text": "因襲にぜんぜん屈服しない男女から成り立つ社会のほうが、みんなが画一的になるような社会よりも面白い社会であろう"
        },
        {
            "author_id": 5,
            "text": "愛を恐れることは、人生を恐れることだ。人生を恐れるものは、すでにほとんど死んだも同じだ"
        },
        {
            "author_id": 5,
            "text": "素晴らしい人生とは、愛に鼓舞され、知識に導かれた人生だ"
        },
        {
            "author_id": 5,
            "text": "現実の人生というのは、大抵の人にとっては、じつに長い次善の人生である。つまり、理想と可能性との永遠の妥協である"
        },
        {
            "author_id": 5,
            "text": "『自制の効用』は、列車におけるブレーキの効用に似ている。間違った方向に進んでいると気づいた時には役に立つが方向が正しい時は、害になるばかりである"
        },
        {
            "author_id": 5,
            "text": "あきらめには、二つの種類がある。一つは絶望に根ざし、もう一つは不屈の希望に根ざすものである"
        },
        {
            "author_id": 5,
            "text": "何事も絶対確実だと思い込んではいけない"
        },
        {
            "author_id": 5,
            "text": "科学がなければ、愛は無力である。愛がなければ、科学は破壊的である"
        },
        {
            "author_id": 5,
            "text": "幸福な生活とは、その大部分が静かな生活であることにかかっている。なぜならその静かな雰囲気のなかでだけ真の喜びは生き続けられるのだから"
        },
        {
            "author_id": 5,
            "text": "私たちは知りすぎている一方で、感じなさすぎる。ついには、人生の大切な源泉である創造的な感動を感じなくなるのだ"
        },
        {
            "author_id": 5,
            "text": "常識外れの思想を持つことを恐れてはいけない。今日の常識のほとんどは、元々常識外れの思想から生まれているのだから"
        },
        {
            "author_id": 5,
            "text": "本当に心を満足させる幸福は私たちのさまざまな能力を精いっぱいに行使することから、また私たちの生きている世界が充分に完成することから生まれるものである"
        },
        {
            "author_id": 5,
            "text": "優柔不断ほど疲れることはない。そして、これほど大きなエネルギーの無駄もない"
        },
        {
            "author_id": 5,
            "text": "よい生活は、恐怖や束縛やお互いの自由に対する干渉の上に築くことはできない"
        },
        {
            "author_id": 5,
            "text": "あなたが何を信じようと、慎みを忘れてはいけない"
        },
        {
            "author_id": 5,
            "text": "道徳は、つねに変化している"
        },
        {
            "author_id": 5,
            "text": "道徳を云々するものにとっては、退屈こそひとつの重要な問題である。というのは、人類の罪悪の少なくとも半分は、退屈を恐れるあまりおかされるものであるから"
        },
        {
            "author_id": 5,
            "text": "幸福の秘訣はこういうことだ。あなたの興味をできるかぎり幅広くせよ。そして、あなたの興味を惹く人や物に対する反応を敵意あるものではなく、できるかぎり友好的なものにせよ"
        },
        {
            "author_id": 5,
            "text": "他人と比較してものを考える習慣は、致命的な習慣である"
        },
        {
            "author_id": 5,
            "text": "酩酊は一時的な自殺である"
        },
        {
            "author_id": 5,
            "text": "それが何であれ、あなたの得意なことが幸福に導いてくれる"
        },
        {
            "author_id": 5,
            "text": "役に立たない知識から得る喜びは大きい"
        },
        {
            "author_id": 5,
            "text": "人は生まれたとき無知であって、ばかではない。教育によってばかになるのだ"
        },
        {
            "author_id": 5,
            "text": "経済学は人々がどのような選択をするか明らかにするが、社会学は人々に選択の余地がないことを明らかにする"
        },
        {
            "author_id": 5,
            "text": "何かをやれるという最良の証拠は、他人がすでにそれをやり遂げたという事実である"
        },
        {
            "author_id": 5,
            "text": "最も満足すべき目的とは一つの成功から次の成功へと無限に続いて決して行き詰ることのない目的である。そして、この点で建設は破壊よりも一段と大きな幸福の源であることがわかるだろう"
        },
        {
            "author_id": 5,
            "text": "人間、関心を寄せるものが多ければ多いほど、ますます幸福になるチャンスが多くなり、また、ますます運命に左右されることが少なくなる。かりに、一つを失ってももう一つに頼ることができるからである"
        },
        {
            "author_id": 5,
            "text": "首尾一貫した目的だけでは、人生を幸福にするのに十分ではない。しかし、それは、幸福な人生のほぼ必須の条件である"
        },
        {
            "author_id": 5,
            "text": "何か不運に見舞われそうになったら、起こり得る最悪の事態について真剣に、慎重に考えてみよう。この起こり得る最悪の事態をしっかり見据えたら、それも結局大した災難ではないと思うための理由を考えてみよう。その理由は必ずあるものだ"
        },
        {
            "author_id": 5,
            "text": "賢人は、妨げうる不幸を座視することはしない一方、避けられない不幸に時間と感情を浪費することもしないだろう"
        },
        {
            "author_id": 5,
            "text": "最も強い希望は、絶望から生まれる"
        },
        {
            "author_id": 5,
            "text": "私は、どんなに前途が多難であろうとも、人類史のもっともよき部分が未来にあって、過去にないことを確信している"
        },
        {
            "author_id": 5,
            "text": "人間は『自分の死後に、何が起ころうとしているのか』に思いをはせることが大事である"
        },
        {
            "author_id": 5,
            "text": "浪費するのを楽しんだ時間は、浪費された時間ではない"
        },
        {
            "author_id": 5,
            "text": "金銭を崇拝する人間は自分自身の努力を通し、あるいは自分自身の活動の中に幸福を得ようとする望みを捨てた人間である"
        },
        {
            "author_id": 5,
            "text": "自分に起こるどんなことも、宇宙から見ればまったく取るに足らないことだ"
        },
        {
            "author_id": 5,
            "text": "ャンヌ・ダルクは、15世紀のフランス王国の軍人。フランスの国民的ヒロインで、カトリック教会における聖人でもあり、「オルレアンの乙女"
        },
        {
            "author_id": 5,
            "text": "ニア・リキエルはフランス・パリ出身のファッションデザイナー。 1968年に自身の名を冠したブランド「ソニア・リキエル"
        },
        {
            "author_id": 6,
            "text": "ックマーク必須の内容です。 特に「思考」「行動」「目標/成功"
        },
        {
            "author_id": 6,
            "text": "すべての人間の口舌の断言を聞いてみるがよい。彼らの宗教的信条ほど確実なものはない。彼らの私生活を検討せよ。諸君は彼らがそれらの信条に最小の信頼さえおいているとはほとんど思えないであろう"
        },
        {
            "author_id": 6,
            "text": "技芸はひと揃いの衣装を創るであろうが、天性は人間を創らねばならない"
        },
        {
            "author_id": 6,
            "text": "友人の自由な会話は、いかなる慰めよりも私を喜ばす"
        },
        {
            "author_id": 6,
            "text": "心は一種の劇場だ。そこではいろいろな知覚が次々と現われる。去っては舞いもどり、いつのまにか消え、混じり合ってはかぎりなくさまざまな情勢や状況を作り出す"
        },
        {
            "author_id": 6,
            "text": "理性は情緒の単なる奴隷であり、そうであるべきであり、情緒に奉仕し、服従する以外の役目を望むことはけっしてできない"
        },
        {
            "author_id": 6,
            "text": "貪欲は勤勉の鞭である"
        },
        {
            "author_id": 6,
            "text": "深い悲しみと失望が怒りを生み、怒りが妬みを、妬みが恨みを、そして恨みが再び深い悲しみを生む。それらがすべての循環の完結するまで尽きることはない"
        },
        {
            "author_id": 6,
            "text": "習慣は人間生活の最大の道案内である"
        },
        {
            "author_id": 6,
            "text": "徳ある目的への手段と考えられる。目的への手段はその目的が価値あるものである限りにおいてのみ、価値を有する"
        },
        {
            "author_id": 6,
            "text": "哲学の議論において宗教や道徳への危険な帰結を口実として何かしらの仮説を論駁しようとすることより以上に普通であり、かくも非難されるべき推論の方法はない。何かしらの意見が不合理へと我々を導く時、それは確実に間違っている。しかし危険な帰結のために、その意見が間違っているということは確実ではない"
        },
        {
            "author_id": 6,
            "text": "悩み"
        },
        {
            "author_id": 7,
            "text": "じめは数学基礎論の研究者であったが、哲学の側からの諸学問の基礎付けへと関心を移し、全く新しい対象へのアプローチの方法として「現象学"
        },
        {
            "author_id": 7,
            "text": "哲学は私の人生の使命であったのです。私は哲学しなければならなかったのです。そうしなければ私はこの世界で生きることができなかったのです"
        },
        {
            "author_id": 7,
            "text": "研究への衝動は諸哲学からではなく、ものごとや諸問題から生じなければならない"
        },
        {
            "author_id": 7,
            "text": "だったら、知りたいな……"
        },
        {
            "author_id": 8,
            "text": "間が意識していないいわゆる「無意識」を初めて扱ったフロイトの精神分析は、「無意識の哲学"
        },
        {
            "author_id": 8,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「人生」「思考」「能力」「言葉」「目標/成功」「障害/苦しみ"
        },
        {
            "author_id": 8,
            "text": "自分にひたすら正直でいることは、よい修練になる"
        },
        {
            "author_id": 8,
            "text": "自分に対してとことん正直になること、それが心身によい影響を与えるのである"
        },
        {
            "author_id": 8,
            "text": "愛されていると確信している人間はどれほど大胆になれることか"
        },
        {
            "author_id": 8,
            "text": "母親から特別に気に入られ育った者は、一生征服者の感情を持ち、その感情がしばしば本当の成功を引き起こす原因になる"
        },
        {
            "author_id": 8,
            "text": "ほとんどの人間は実のところ自由など求めていない。なぜなら自由には責任が伴うからである。みんな責任を負うことを恐れているのだ"
        },
        {
            "author_id": 8,
            "text": "犬は、友を愛し敵に噛みつく。人間とはまるで異なる。人間には純粋に愛する能力がなく、常に愛と憎しみを混合してしまう"
        },
        {
            "author_id": 8,
            "text": "自ら進んで求めた孤独や他者からの分離は、人間関係から生ずる苦悩に対してもっとも手近な防衛となるものである"
        },
        {
            "author_id": 8,
            "text": "秘密を守り通せる人間はいない。口を堅く閉じれば、今度は指先がしゃべり出す。全身の毛穴から裏切りがにじみ出るのだ"
        },
        {
            "author_id": 8,
            "text": "30年に渡り女性の心を研究してきたにもかかわらず、未だ答えることのできない大きな疑問は『女性は一体何を求めているのか』である"
        },
        {
            "author_id": 8,
            "text": "道徳のある人間は、悪人が現実世界で行ってしまう物事を夢の中だけに留めておける"
        },
        {
            "author_id": 8,
            "text": "人生において最も重要な3つの領域：それは仕事、愛、責任感"
        },
        {
            "author_id": 8,
            "text": "人生の目的に対する疑問点は無限といってよいほどにしばしば提出されてきているが、ついぞ満足できるような答えが与えられたことはない。また、そのような答えはおそらく決して許されないものなのだろう"
        },
        {
            "author_id": 8,
            "text": "人生は個人にとっても人類にとっても、等しく耐えがたいものである"
        },
        {
            "author_id": 8,
            "text": "思考とは、行動の予行演習に他ならない"
        },
        {
            "author_id": 8,
            "text": "心とは氷山のようなものである。氷山は、その大きさの7分の1を海面の上に出して漂う"
        },
        {
            "author_id": 8,
            "text": "愛情をケチってはいけない。元手は使うことによって取りもどせるものだ"
        },
        {
            "author_id": 8,
            "text": "人は不快な記憶を忘れることによって防衛する"
        },
        {
            "author_id": 8,
            "text": "非常に強い悲しみというのは、時間が経つと薄らぐだろう。しかし、失われた者の代わりというのは、絶対に有り得ない。どんなに心の中にあいた穴を埋めようとしても、また埋められたと思っても、絶対に、それは最初のものの代わりにはなり得ない"
        },
        {
            "author_id": 8,
            "text": "美というものには具体的な使い道はなく、明確な文化的必要性も全くない。 しかし、それなしでは文明は成り立たない"
        },
        {
            "author_id": 8,
            "text": "忘れるのは、忘れたいからである"
        },
        {
            "author_id": 8,
            "text": "恋に落ちているときほど、苦痛に対して無防備であることはない"
        },
        {
            "author_id": 8,
            "text": "思考は、忘れ去られたとき、一体どこへ行くのか？"
        },
        {
            "author_id": 8,
            "text": "あなたの強さは、あなたの弱さから生まれる"
        },
        {
            "author_id": 8,
            "text": "人間は自分のコンプレックスを消し去ろうとするのではなく、それと調和を保つようにつとめるべきである"
        },
        {
            "author_id": 8,
            "text": "最初に言葉で譲歩すれば、その次にはだんだんと事実についても譲歩してしまうものだ"
        },
        {
            "author_id": 8,
            "text": "ユーモアと言うものは機知や滑稽と同じく何かしら我々の心を開放するものを持つのみならず、何かしら魂を抑揚させるようなものを持っている"
        },
        {
            "author_id": 8,
            "text": "錯誤行為──言い違い、聞き違い、読み違い、書き違いは受ける側の願望を表わしてる"
        },
        {
            "author_id": 8,
            "text": "インスピレーションが湧かないときは、こちらから途中まで迎えにいく"
        },
        {
            "author_id": 8,
            "text": "文明というものは、怒った人間が石の代わりに言葉を投げつけたときに始まった"
        },
        {
            "author_id": 8,
            "text": "知性の声は小さい"
        },
        {
            "author_id": 8,
            "text": "子供が遊ぶ動機は、『大人になりたい』である。この願望は子供を教育する上で、重要になる"
        },
        {
            "author_id": 8,
            "text": "エネルギッシュで成功する人間は、欲望という幻想を現実に変えることに成功する人間である"
        },
        {
            "author_id": 8,
            "text": "あらゆるものの中心に愛を置き、愛し愛されることに至上の喜びを見出せたとき、幸福は訪れる"
        },
        {
            "author_id": 8,
            "text": "幸福になる方法は、自分で実験してみなければ分からない"
        },
        {
            "author_id": 8,
            "text": "あらゆる生あるものの目指すところは死である"
        },
        {
            "author_id": 8,
            "text": "生きる意味や価値を考え始めると、我々は、気がおかしくなってしまう。生きる意味など、存在しないのだから"
        },
        {
            "author_id": 8,
            "text": "『否定と出会う』ことが出発点である"
        },
        {
            "author_id": 8,
            "text": "いつの日か過去を振り返ったとき、苦心にすごした年月こそが最も美しいことに気づかされるだろう"
        },
        {
            "author_id": 8,
            "text": "猫と過ごす時間は、決して無駄にはならない"
        },
        {
            "author_id": 8,
            "text": "宗教は、たとえそれが愛の宗教と呼ばれようと、その外にいる人々には過酷で無情なものである"
        },
        {
            "author_id": 8,
            "text": "宗教は、人間一般の強迫神経症である"
        },
        {
            "author_id": 8,
            "text": "夢の解釈は、心の無意識の活動を熟知する王道である"
        },
        {
            "author_id": 8,
            "text": "夢は、最も狂っているようにみえるとき、最も深い意味を持つことがある"
        },
        {
            "author_id": 8,
            "text": "夢は現実の投影であり、現実は夢の投影である"
        },
        {
            "author_id": 8,
            "text": "人の\n解散コメント\nアイドルグループ「ＳＭＡＰ"
        },
        {
            "author_id": 9,
            "text": "生選手はあの外見から想像できないほどの負けず嫌いで、「敵（ライバル）"
        },
        {
            "author_id": 9,
            "text": "ックマーク必須の内容です。 特に「思考」「言葉」「目標"
        },
        {
            "author_id": 9,
            "text": "城県仙台市泉区出身の日本人フィギュアスケート選手。愛称は「ゆづ"
        },
        {
            "author_id": 9,
            "text": "１番の敵は自分自身じゃないかなぁって"
        },
        {
            "author_id": 9,
            "text": "僕は集中するのは簡単だけど、気持ちをコントロールできなくなるときがある。そんなとき、ブライアンは僕を笑わそうとして助けてくれる"
        },
        {
            "author_id": 9,
            "text": "自分自身が納得できる演技をしたい"
        },
        {
            "author_id": 9,
            "text": "僕は僕。羽生結弦以上でも、以下でもない。 ありのままの自分が出来る事を、 五輪でもしっかりやりたい"
        },
        {
            "author_id": 9,
            "text": "大きなリンクの中で、試合の時は一人だけで滑り、自分だけを見てもらえる。僕は目立ちたがり屋だったんです。それと、難しいことを達成した時の達成感というのがすごい良かったんで。それではまりましたね"
        },
        {
            "author_id": 9,
            "text": "『真面目』というイメージでしたが、しゃべってみるとアホだねって周りからよく言われる"
        },
        {
            "author_id": 9,
            "text": "ちっちゃい頃から、学芸会の時とか主人公になりたいタイプ"
        },
        {
            "author_id": 9,
            "text": "羽生結弦のイメージを壊さない程度にね"
        },
        {
            "author_id": 9,
            "text": "君が代が流れて日本代表として誇らしい気持ちになった。日本の人たちと一緒に喜びを分かち合いたい"
        },
        {
            "author_id": 9,
            "text": "期待される感覚が好き。それはプレッシャーじゃなくて快感なんです"
        },
        {
            "author_id": 9,
            "text": "広いリンクで一人で滑って、一人のためだけに歓声が起こる。その瞬間が魅力の一つ。４回転ジャンプを転倒したときも、会場に『あーっ』と大きなため息がこぼれますよね。それだけファンの皆さんが真剣に見てくださっているんだと思う。本気で見入ってなければ、ああはならない。演技を終えると、大量の花束をリンクに投げ込んでもらえる。いつも、『また、頑張らないと』と高いモチベーションになっています"
        },
        {
            "author_id": 9,
            "text": "自分は今ここに１人でいます。金メダリストは日本の男子スケーターとして１人しかいないですけど、表彰台に上がったとき、本当に日本の皆さん、世界中で応援してくださった皆さんの思いを背負って演技できたことをうれしく思いました。恩返しができたんじゃないかなと思っています"
        },
        {
            "author_id": 9,
            "text": "避難所で３日間すごしました。その避難所で、沢山の人たちに助けていただいて、だから僕はその皆さんの為に何でもしたいと思っています。僕が出来ることはスケートだけですが"
        },
        {
            "author_id": 9,
            "text": "僕がみんなを支えるなんて間違った考えでした。僕の方がみんなに支えられていたんだな"
        },
        {
            "author_id": 9,
            "text": "メダル獲ったら、最初に奈々美先生にかけるというのが、僕のルール"
        },
        {
            "author_id": 9,
            "text": "少しでもオーサーコーチの心に近づけるよう頑張りたいと思います"
        },
        {
            "author_id": 9,
            "text": "夜更かしして衣装をつくってくれている。母親の愛情を感じながら滑っている"
        },
        {
            "author_id": 9,
            "text": " 自分の調子とイメージのギャップを埋めようとした。イメージだけでもみんなに追いつこうと考えていた"
        },
        {
            "author_id": 9,
            "text": "『絶対に勝ちたい、こんなんで負けてたまるか』という怒りの感情で自分のアドレナリンをしっかり出しきれた"
        },
        {
            "author_id": 9,
            "text": "特に自分は謙虚と思っていない。貪欲だし、勝ちにこだわる。勝ち気だし、ビッグマウスと思われていると思う"
        },
        {
            "author_id": 9,
            "text": "『負けてたまるか』という怒りの感情が原動力になる"
        },
        {
            "author_id": 9,
            "text": "『負けても悔いはない』は嘘。勝てない試合が楽しいわけがない"
        },
        {
            "author_id": 9,
            "text": "いつも心を開いているんです。心を開いていなきゃ、何も吸収できないしおもしろくない。心を開く事が成長の原動力"
        },
        {
            "author_id": 9,
            "text": "かまいません、全部書いてください"
        },
        {
            "author_id": 9,
            "text": "一からやり直して、 自分で壁をしっかり爪の先でもいいから引っかけてのぼりきりたい"
        },
        {
            "author_id": 9,
            "text": "一生懸命さが大事。１分１秒を大切にする"
        },
        {
            "author_id": 9,
            "text": "合宿の時だったんですけど、浅田選手がトリプルアクセルを跳んでいて。『タイミングで跳んでいる』というのを、すごく感じたんですよね。やっぱり生で見るのとテレビで見るのとはまた違っていて、その感覚というかイメージが無意識に入っていった。そのおかげで僕もトリプルアクセルを跳べたのかなと思いますね。浅田さんがトリプルアクセルを跳んでるのを自分の体で具現化するというか、想像と一致させるようにすると跳べてましたね"
        },
        {
            "author_id": 9,
            "text": "自分が今高みに立とうとしているのかしていないのか、そっちの方が今すごく重要視してる方かなって思います"
        },
        {
            "author_id": 9,
            "text": "自分が負ける勝つではなく、高みに立とうとしていることが大事"
        },
        {
            "author_id": 9,
            "text": "信じられるものがなくなりつつある。今の日本には、ひょっとしたらそんな雰囲気もあるかもしれません。でもやっぱり、１人ひとりの持っている力を信じて、『信じること』そのものが大きな力になる、そう思いたくてこのメッセージを書きました"
        },
        {
            "author_id": 9,
            "text": "仙台で練習するのが一番安心だし、家族とも離れたくない。でもあれだけの歓声を浴びたし、期待を背負ってる。もうスケートは自分だけのものではないんだ。表彰台に立ったからには、自分の感情は優先させちゃいけない。新たな一歩として、阿部先生と別れて、自分の足で海外に飛び出さないと"
        },
        {
            "author_id": 9,
            "text": "僕は跳ぶ直前に、バッって頭の中に成功する軌道とかのイメージが湧いて、そこに身体を乗っけていって跳ぶ。だから口で指導されてもダメ。視覚で伝わってくるものが良いんです。ビデオとかを繰り返し見て、イメージを記憶します"
        },
        {
            "author_id": 9,
            "text": "いつも通りやろうとしたら僕の負け"
        },
        {
            "author_id": 9,
            "text": "ノーミスしたいという気持ちはあります。ただ、ノーミスすることが全てではないですし、ノーミスするために何をしていくべきか、また、いい演技をするために何をしていったらいいか、ということを毎日、過程を大事にしながらやっていきたいと思います"
        },
        {
            "author_id": 9,
            "text": "日本人として金メダルを持ち帰れることはすごく誇りに思っています"
        },
        {
            "author_id": 9,
            "text": "氷にもすごく感謝！"
        },
        {
            "author_id": 9,
            "text": "僕にとってこのプログラムは、スケートを続けていこうというきっかけになったプログラムです"
        },
        {
            "author_id": 9,
            "text": "僕の場合、悔しさってすごい原動力"
        },
        {
            "author_id": 9,
            "text": "僕はただ滑りたいだけなんです"
        },
        {
            "author_id": 9,
            "text": "僕自身が津波のことや地震のことを言っていいか分からないです。実際こうやって金メダリストになりましたが、僕１人が頑張ったからと言って復興に直接つながるわけではないので、すごい無力感というか、そういうのを感じますし、何もできていないんだなと思います"
        },
        {
            "author_id": 9,
            "text": "自分が思っていたよりも、ずっと早くこんなになって、まだ心が追いついていない"
        },
        {
            "author_id": 9,
            "text": "いかなる状況においても全力を出し切ることがスケーターとしての流儀です"
        },
        {
            "author_id": 9,
            "text": "できることを出し惜しみしてやっていてもつまらない、 それは一生懸命ではない"
        },
        {
            "author_id": 9,
            "text": "腰が砕けるまでやります"
        },
        {
            "author_id": 9,
            "text": "今しかできないことを全力でやる"
        },
        {
            "author_id": 9,
            "text": "明日は明日でやるべきことがありますし、今日は今日でやるべきことがあったので、それをできたと思っています。明日はやるべきことをしっかりと一生懸命楽しみながら、演じきりたいと思っています"
        },
        {
            "author_id": 9,
            "text": "ケガの影響で良い演技が出来なかったのではなく、 良い演技が出来なかったのは単純に僕の今の実力です"
        },
        {
            "author_id": 9,
            "text": "この足で良かったなって思います"
        },
        {
            "author_id": 9,
            "text": "王者になる。まずそうして口に出して、 自分の言葉にガーッと追いつけばいい"
        },
        {
            "author_id": 9,
            "text": "火山で言えば、マグマが溜まるコアの部分を作っている。コアがしっかりあるから吹き出せる。今までは上辺だけで演技してた感じ。今年はそれを痛感しました。スケートアメリカのフリー、ガタガタの演技を体験して、あれで痛感しなかったら俺は本当にダメな奴ですよ"
        },
        {
            "author_id": 9,
            "text": "連覇は意識しない。短い準備期間でどれだけ成長できるかに集中したい"
        },
        {
            "author_id": 9,
            "text": "（４回転ループ成功について）あまり実感がない。世界初はみんなが驚く、うれしいニュースになると思うが、僕にとっては関係ないこと。（４回転ループは）もっときれいに跳べる"
        },
        {
            "author_id": 9,
            "text": "（４回転ループは決めたが、連続ジャンプ失敗について）今はただプログラムを完成しきれなかったことが悔しい。もっと練習しなきゃと思いました"
        },
        {
            "author_id": 9,
            "text": "いい演技をするのが目標なんて謙遜する選手が多いけど、完璧な演技で負けたら屈辱的でしょ！ 僕は勝ちたい"
        },
        {
            "author_id": 9,
            "text": "オリンピックで金メダルを取って言うのも何ですが、ちょっと悔しいと思います"
        },
        {
            "author_id": 9,
            "text": "オリンピックで僕のスケートが終わったわけじゃない。『スケートでもっとうまくなれる』と思うから、今、また、もっとうまくなろうとしているところです"
        },
        {
            "author_id": 9,
            "text": "どこにだって行きますよ。僕、上手くなるためなら、何だってしますから"
        },
        {
            "author_id": 9,
            "text": "とにかく負けず嫌いだったので、何をするにしても、自分ができないと『絶対に一番になってやる』と思って、練習に取り組んでいました"
        },
        {
            "author_id": 9,
            "text": "選手１人１人、いろいろな特徴であったり、得意とするところがあると思います。この選手ならこれ、と。でも僕は、絶対に負けないスケーターになるというのが考えているところです"
        },
        {
            "author_id": 9,
            "text": "挑戦自体がモチベーションを上げるためのもの"
        },
        {
            "author_id": 9,
            "text": "東日本大震災があって、色んな人に支えられているうちに考えが変わりました。五輪の金メダルは子どもの頃からの夢でしたが、それはあくまでも具体的な目標。だから五輪の金があって、そこからがスタートです。プロのショースケーターとしてスケートの魅力を伝えるとか、支援活動とか、色々と広げていくためのスタート。みんなに恩返しをしないといけない"
        },
        {
            "author_id": 9,
            "text": "優勝するしかないのなら、優勝すればいい。わかりやすい"
        },
        {
            "author_id": 9,
            "text": "2人の個性を1人の人間に合わせたようなスケーターになりたい"
        },
        {
            "author_id": 9,
            "text": "これまでに出場したGPシリーズは勉強するためだったが、この大会はその成果を見せる大会"
        },
        {
            "author_id": 9,
            "text": "スケーターって、『アーティスト』であり『アスリート』でもある。どっちの魂も捨てちゃダメなんだと思っています"
        },
        {
            "author_id": 9,
            "text": "パトリックに勝ちたい！レコードも更新されてますし"
        },
        {
            "author_id": 9,
            "text": "プルシェンコみたいな強いスケーターになりたい"
        },
        {
            "author_id": 9,
            "text": "まだ日本男子はオリンピックで金メダルを獲ったことがないので、オリンピックで金メダルを獲りたいです"
        },
        {
            "author_id": 9,
            "text": "課題を乗り越えたらまたその上がある"
        },
        {
            "author_id": 9,
            "text": "具体的に自分が何をすべきか、今何をしなくてはいけないのか、諦める諦めないの前に考える"
        },
        {
            "author_id": 9,
            "text": "自分のプライドにかけて全部を跳びたい"
        },
        {
            "author_id": 9,
            "text": "負けても悔いはない、なんて嘘です。勝てない試合が楽しいわけがない"
        },
        {
            "author_id": 9,
            "text": "世界のトップと争うには、大人のスケーティングが必要だと感じてます"
        },
        {
            "author_id": 9,
            "text": "負けないっスよ先輩"
        },
        {
            "author_id": 9,
            "text": " 逆境は嫌いじゃない。それを乗り越えた先にある景色は絶対にいいはずだと信じている"
        },
        {
            "author_id": 9,
            "text": "『自分ってこんなに出来ないんだ！』って。自分の弱さが見えたので、これを直せば根本的にスケートが変わって、もっと納得いく演技が出来るんだ、新たなステージに上がれるんだ、って思ったんです"
        },
        {
            "author_id": 9,
            "text": "オリンピックの魔物って、結局のところ、自分の中にいるものなんだと思う"
        },
        {
            "author_id": 9,
            "text": "その重圧を毎日受けられたら僕はどれだけ変われるのだろう？表彰台に立ったからには自分の感情は優先させてはいけない"
        },
        {
            "author_id": 9,
            "text": "とにかくきつい練習がしたい"
        },
        {
            "author_id": 9,
            "text": "プレッシャーを感じても乗り越えることが できれば、自分が強くなれる"
        },
        {
            "author_id": 9,
            "text": "逆境や自分の弱さが見えたときが好きです"
        },
        {
            "author_id": 9,
            "text": "トラブルだって、いいきっかけになるんですよ"
        },
        {
            "author_id": 9,
            "text": "プレッシャー、大好きですから"
        },
        {
            "author_id": 9,
            "text": "壁の向こうにはまた壁がある"
        },
        {
            "author_id": 9,
            "text": "オリンピックの本当の怖さ、オリンピックの魔物というものを少し感じた"
        },
        {
            "author_id": 9,
            "text": "たとえば、注意をしてくれるじゃないですか。でもそこだけ伸ばせばいいかって言われたら、そこだけじゃない。だから、そこを伸ばすためにも、他の部分を何かしなきゃいけない。その何かがわからない"
        },
        {
            "author_id": 9,
            "text": "１年間やってきたことは１カ月くらいじゃなくならないんだな"
        },
        {
            "author_id": 9,
            "text": "トロントに来たのは、ブライアン（コーチ）がキム・ヨナを育てたからじゃないです。俺はもっと戦略的に考えたんですよ。僕はライバルがいて競い合わないとダメなタイプ。だからショーや試合の公式練習で刺激されて上手くなることが多かった。だったら、その重圧を毎日受けられたら、僕はどれだけ変われるんだろう？ って。4回転を2種類跳べるハビエル（フェルナンデス）の秘密も見たかった。だから、俺をカナダまで突き動かしたものは、ライバルと一緒に練習できるこの環境。ヨナは全然関係ない"
        },
        {
            "author_id": 9,
            "text": "僕にもそういうライバルが、絶対に現れるはずです。競ってくれるライバルがいなかったら、僕はスケートが好きではいられない"
        },
        {
            "author_id": 9,
            "text": "僕はライバルがいるほど頑張れるタイプ"
        },
        {
            "author_id": 9,
            "text": "相手が誰であろうと絶対勝つ！"
        },
        {
            "author_id": 9,
            "text": "僕はプルシェンコみたいになりたくてオリンピックを目指しました"
        },
        {
            "author_id": 9,
            "text": "スケート界の……神ですね"
        },
        {
            "author_id": 9,
            "text": "ャンヌ・ダルクは、15世紀のフランス王国の軍人。フランスの国民的ヒロインで、カトリック教会における聖人でもあり、「オルレアンの乙女"
        },
        {
            "author_id": 10,
            "text": "ックマーク必須の内容です。 特に「思考」「学習/成長」「障害/苦しみ"
        },
        {
            "author_id": 10,
            "text": "英雄の従者にとって英雄なる人はひとりもいない。というのは、英雄が英雄でないからではなく、従者が従者であるゆえんだからだ"
        },
        {
            "author_id": 10,
            "text": "誰かが奴隷なのは、彼自身の意志のせいであり、ある民族が他国の足かせのもとに置かれるのも、同じくその民族の意志のせいである"
        },
        {
            "author_id": 10,
            "text": "天才を知る者は天才である"
        },
        {
            "author_id": 10,
            "text": "自由な人間は決して妬まない。彼は偉大なものを喜んで受け入れ、そうしたものが存在することが、うれしいと喜ぶ"
        },
        {
            "author_id": 10,
            "text": "真理をめぐる重要な点は、真理を実体としてでなく、主体としてもとらえ表現することである"
        },
        {
            "author_id": 10,
            "text": "この世で情熱なしに達成された偉大なことなどない"
        },
        {
            "author_id": 10,
            "text": "ミルネバの梟は夕暮れになって初めて飛翔する（哲学は、時代が終わって夕暮れ時に黄昏に飛び立つ。つまり哲学として形成するということ）"
        },
        {
            "author_id": 10,
            "text": "新しい進歩には怖さあり"
        },
        {
            "author_id": 10,
            "text": "真なるものは全体である"
        },
        {
            "author_id": 10,
            "text": "人格とは、高いものと低いものが一つになったものである。人格には無限なものとまったく有限なもの、一定のはっきりとしたけじめと、けじめのまったくなさとが統一されている。人格の高さというのは、この矛盾を持ちこたえることである"
        },
        {
            "author_id": 10,
            "text": "人格とは、高きものと、まったく低きものとが一つになったものである。人格の高さとは、この矛盾を持ち耐えることである"
        },
        {
            "author_id": 10,
            "text": "理性的なものは現実的であり、現実的なものは理性的である"
        },
        {
            "author_id": 10,
            "text": "早起きして、新聞を読むことは、現実主義的な朝の祈りである"
        },
        {
            "author_id": 10,
            "text": "我々が歴史から学ぶことは、人間は決して歴史から学ばないということだ"
        },
        {
            "author_id": 10,
            "text": "世界歴史は自由意識の進歩である"
        },
        {
            "author_id": 10,
            "text": "死を避け、荒廃から身を清く保つ生命でなく、死に耐え、死の中でおのれを維持するものこそが精神の生命である"
        },
        {
            "author_id": 10,
            "text": "自然な魂は常にメランコリーに包まれて、悩まされるようにできている"
        },
        {
            "author_id": 10,
            "text": "偶然的なものとはホコリみたいなもので、田舎にも町にも舞っているが、田舎や町を本質に変えはしない"
        },
        {
            "author_id": 10,
            "text": "幸福で安全だった時代は歴史のうえでは白紙になる"
        },
        {
            "author_id": 10,
            "text": "分を高揚させる「音楽"
        },
        {
            "author_id": 11,
            "text": "ックマーク必須の内容です。 特に「行動」「能力」「目標」「障害/苦しみ」「失敗"
        },
        {
            "author_id": 11,
            "text": "知県西春日井郡豊山町出身のプロ野球選手。他表現では「Ichiro」「Ichiro Suzuki」「イチロー・スズキ"
        },
        {
            "author_id": 11,
            "text": "誰よりも自分が（自分の活躍に）期待しています。自信がなければこの場にいません。プレッシャーがかかる選手であることが誇りです"
        },
        {
            "author_id": 11,
            "text": "なにかを長期間成し遂げるためには考えや行動を一貫させる必要がある"
        },
        {
            "author_id": 11,
            "text": "なりふりかまわないで自分の行きたい道を進むこと"
        },
        {
            "author_id": 11,
            "text": "ハイレベルのスピードでプレイするために、僕は絶えず体と心の準備はしています。自分にとって最も大切なことは、試合前に完璧な準備をすることです"
        },
        {
            "author_id": 11,
            "text": "パワーは要らないと思います。それより大事なのは 自分の『形』を持っているかどうかです"
        },
        {
            "author_id": 11,
            "text": "決して、人が求める理想を求めません。人が笑ってほしいときに笑いません。自分が笑いたいから笑います"
        },
        {
            "author_id": 11,
            "text": "自分のできることをとことんやってきたという意識があるかないか。それを実践してきた自分がいること、継続できたこと、そこに誇りを持つべき"
        },
        {
            "author_id": 11,
            "text": "自分を客観的に見て、やるべきことをやります。それは、どんなときにも変わらないものなのです"
        },
        {
            "author_id": 11,
            "text": "特別なことをするためには普段の自分でいられることが大事です"
        },
        {
            "author_id": 11,
            "text": "練習で１００％自分を作らないと打席に立つことは出来ません。自分の形を身に付けておかないと、どん底まで突き落とされます"
        },
        {
            "author_id": 11,
            "text": "チームに乗せてもらうことはありますが、そういう時は少ないのです。チームの流れとは別のところで、自分をコントロールしてきたつもりです"
        },
        {
            "author_id": 11,
            "text": "チームの調子が悪くても自分が崩れることはありません"
        },
        {
            "author_id": 11,
            "text": "僕は天才ではありません。 なぜかというと自分が、 どうしてヒットを打てるかを 説明できるからです"
        },
        {
            "author_id": 11,
            "text": "自分を殺して相手に合わせることは、僕の性に合わない。まして上から色々言われて、納得せずにやるなんてナンセンスだと思います"
        },
        {
            "author_id": 11,
            "text": "驚かれているならまだまだです。驚かれないようになりたいです"
        },
        {
            "author_id": 11,
            "text": "自分のしたことに人が評価を下す、それは自由ですけれども、それによって自分が惑わされたくないのです"
        },
        {
            "author_id": 11,
            "text": "人のアドバイスを聞いているようではどんどん悪いほうにいきます。周りは前のフォームがどうだったとか言いますが実はそんなことはたいしたことではないのです。精神的なものが大きいと思います。どうやって気分を替えるかとかそういうことが大事です"
        },
        {
            "author_id": 11,
            "text": "相手が変えようとしてくるときに、自分も変わろうとすること、これが一番怖いと思います"
        },
        {
            "author_id": 11,
            "text": "第三者の評価を意識した生き方はしたくない。自分が納得した生き方をしたい"
        },
        {
            "author_id": 11,
            "text": "僕は仰木監督によって生き返らせてもらったと思っています。監督はたとえ数試合安打が出なくても、根気よく使ってくれました。その監督に感謝するためにも、いい成績を残したかった"
        },
        {
            "author_id": 11,
            "text": "（打率ではなく）ヒットを一本増やしたいとポジティブに考えるのです。そう思っていれば打席に立つのが楽しみになりますよね"
        },
        {
            "author_id": 11,
            "text": "グラウンドの上では自分の築きあげてきた技術に対する自信。今までやってきたことに対する自信。『やりたい』と思う強い気持ちが支えになります"
        },
        {
            "author_id": 11,
            "text": "ぼくのプレイヤーとしての評価はディフェンスや走塁を抜きにしては測れない。どの部分も人より秀でているわけではないし、すべてはバランスと考えています"
        },
        {
            "author_id": 11,
            "text": "まず自分の好きなことを見つける。そうすれば、自分を磨けるし、先へ進める"
        },
        {
            "author_id": 11,
            "text": "メンタルな部分が及ぼす肉体への影響は、とてつもなく大きい"
        },
        {
            "author_id": 11,
            "text": "何かをしようとした時、失敗を恐れないでやってください。失敗して負けてしまったら、その理由を考えて反省してください。必ず将来の役に立つと思います"
        },
        {
            "author_id": 11,
            "text": "自分の思ったことをやりつづける事に後悔はありません。それでもし失敗しても後悔は絶対に無いはずですから"
        },
        {
            "author_id": 11,
            "text": "自分自身が何をしたいのかを忘れてはいけません"
        },
        {
            "author_id": 11,
            "text": "重圧がかかる選手であることは誇りに思う"
        },
        {
            "author_id": 11,
            "text": "少しずつ前に進んでいるという感覚は、人間としてすごく大事"
        },
        {
            "author_id": 11,
            "text": "常に、先の事を予測する習慣をつけることが大事"
        },
        {
            "author_id": 11,
            "text": "妥協は沢山してきた。自分に負けたこともいっぱいあります。ただ、野球に関してはそれがない"
        },
        {
            "author_id": 11,
            "text": "同じ練習をしていても、何を感じながらやっているかで全然結果は違ってくるわけです"
        },
        {
            "author_id": 11,
            "text": "本物でないものはすぐに見破られます"
        },
        {
            "author_id": 11,
            "text": "グラブはもちろん身体の一部だと考えています。外野手だから長いグラブを使っているのですが、指先まで神経が通らないと、感覚が麻痺してボールが捕れない。グラブの先まで感じられるグラブでないとイヤです"
        },
        {
            "author_id": 11,
            "text": "バットの木は 自然が何十年も掛けて育てています。僕のバットはこの自然の木から手作りで作られています。グローブも手作りの製品です。一度バットを投げた時、 非常に嫌な気持ちになりました。自然を大切にし、 作ってくれた人の気持ちを考えて 僕はバットを投げることも地面に叩きつけることもしません。プロとして道具を大事に扱うのは当然のことです"
        },
        {
            "author_id": 11,
            "text": "汚いグラブでプレイしていたら、その練習は記憶には残りません。手入れをしたグラブで練習をしたことは、体に必ず残ります。記憶が体に残ってゆきます"
        },
        {
            "author_id": 11,
            "text": "『楽しんでやれ』とよく言われますが、ぼくにはその意味がわかりません"
        },
        {
            "author_id": 11,
            "text": "気持ちが落ちてしまうと、 それを肉体でカバーできませんが、 その逆はいくらでもあります"
        },
        {
            "author_id": 11,
            "text": "考える労力を惜しむと前に進むことを止めてしまうことになります"
        },
        {
            "author_id": 11,
            "text": "今、自分がやっていることが好きであるかどうか。それさえあれば自分を磨こうとするし、常に前に進もうとする自分がいるはず"
        },
        {
            "author_id": 11,
            "text": "試合後はロッカーや車の中で気持ちの整理をします。いい結果も、悪い結果も家には持ちかえりません"
        },
        {
            "author_id": 11,
            "text": "自分で無意識にやっていることを、もっと意識をしなければならない"
        },
        {
            "author_id": 11,
            "text": "前向きに食事をし、前向きに買い物をした。何事も前向きに行動することが可能性を生む"
        },
        {
            "author_id": 11,
            "text": "びっくりするような好プレーが、勝ちに結びつくことは少ないです。確実にこなさないといけないプレーを確実にこなせるチームは強いと思います"
        },
        {
            "author_id": 11,
            "text": "やれることは全てやったし、手を抜いたことはありません。常にやれることをやろうとした自分がいたこと、それに対して準備した自分がいたことを誇りに思っています"
        },
        {
            "author_id": 11,
            "text": "準備というのは、言い訳の材料となり得るものを排除していく、そのために考え得るすべてのことをこなしていく"
        },
        {
            "author_id": 11,
            "text": "小さいことを積み重ねるのが、とんでもないところへ行くただひとつの道だと思っています"
        },
        {
            "author_id": 11,
            "text": "特別なことをするために特別なことをするのではない、特別なことをするために普段どおりの当たり前のことをする"
        },
        {
            "author_id": 11,
            "text": "僕はいつも一生懸命プレーしていますが、今日はよい結果が出なかった。でも、だからといって後悔もしていないし、恥ずかしいとも思っていません。なぜなら、できる限りの努力をしたからです"
        },
        {
            "author_id": 11,
            "text": "キライなことを やれと言われてやれる能力は、 後でかならず生きてきます"
        },
        {
            "author_id": 11,
            "text": "期待はいくらかけてもらっても構わないんですけど、僕は僕以上の力は出せないので、自分の力を目一杯出すしかないということですね"
        },
        {
            "author_id": 11,
            "text": "自分の器が広がっているとは感じていません。自分の能力をどれくらい発揮できるかが変わったと思います"
        },
        {
            "author_id": 11,
            "text": "大切なのは、自分の持っているものを活かすこと。そう考えられるようになると、可能性が広がっていく"
        },
        {
            "author_id": 11,
            "text": "憧れを持ちすぎて、自分の可能性を潰してしまう人はたくさんいます。自分の持っている能力を活かすことができれば、可能性は広がると思います"
        },
        {
            "author_id": 11,
            "text": "僕は僕の能力を知っていますから、いくらでも先はあるんですよ。人の数字を目標にしているときというのは自分の限界より遙か手前を目指している可能性がありますけど、自分の数字を目指すというのは、常に限界への挑戦ですから"
        },
        {
            "author_id": 11,
            "text": "練習で作った形を１００％としたら、７０％や８０％の力で結果を出さないといけません"
        },
        {
            "author_id": 11,
            "text": "自分のプレイに驚きはありません。プレイそのものは自分の力の範囲内です"
        },
        {
            "author_id": 11,
            "text": "自分の限界を見てから、バットを置きたい"
        },
        {
            "author_id": 11,
            "text": "手抜きをして存在できるもの 成立することがおかしい"
        },
        {
            "author_id": 11,
            "text": "そりゃ、僕だって勉強や野球の練習は嫌いですよ。誰だってそうじゃないですか。つらいし、大抵はつまらないことの繰り返し。でも、僕は子供のころから、目標を持って努力するのが好きなんです。だってその努力が結果として出るのは嬉しいじゃないですか"
        },
        {
            "author_id": 11,
            "text": "どうやって、ヒットを打ったのかが問題です。たまたま出たヒットではなにも得られません"
        },
        {
            "author_id": 11,
            "text": "はじめから、今があったわけではありません。状況は少しずつ変えていけるものです"
        },
        {
            "author_id": 11,
            "text": "何年、野球をやっても勉強することがあるのです"
        },
        {
            "author_id": 11,
            "text": "自分がわからないことに遭遇するときや、知らないことに出会った時に、『おっ、自分はまだまだいける』と思います"
        },
        {
            "author_id": 11,
            "text": "実戦でないとできないことがあります。一瞬の判断は練習では養われません"
        },
        {
            "author_id": 11,
            "text": "初心を忘れないことっていうのは大事ですが、初心でプレイをしていてはいけないんです。成長した自分がそこにいて、その気持ちでプレイしなくてはいけない"
        },
        {
            "author_id": 11,
            "text": "進化する時っていうのは、カタチはあんまり変わらない。だけど、見えないところが変わっている。それがほんとの進化じゃないですかね"
        },
        {
            "author_id": 11,
            "text": "努力せずに何かできるようになる人のことを『天才』というのなら、僕はそうじゃない。努力した結果、何かができるようになる人のことを『天才』というのなら、僕はそうだと思う。人が僕のことを、努力もせずに打てるんだと思うなら、それは間違いです"
        },
        {
            "author_id": 11,
            "text": "アップの時には全力で走るとか、早く来て個人で練習しているとか、そんなことは僕にとって当たり前のこと"
        },
        {
            "author_id": 11,
            "text": "キャンプでいろいろと試すことは、ムダではありません。ムダなことを考えて、ムダなことをしないと伸びません"
        },
        {
            "author_id": 11,
            "text": "ここまで来て思うのは、まず手の届く目標を立て、ひとつひとつクリアしていけば最初は手が届かないと思っていた目標にもやがて手が届くようになる ということですね"
        },
        {
            "author_id": 11,
            "text": "しっかりと準備もしていないのに、目標を語る資格はない"
        },
        {
            "author_id": 11,
            "text": "プロ入りしたとき、２０００本安打打てるようになれよとスカウトの方に声をかけてもらったことを思い出しますが、今日のことは、日づけが変わるまでには終わりたいと思います。次の目標は、次のヒットです"
        },
        {
            "author_id": 11,
            "text": "ぼくが数字で満足することはあり得ません。なぜなら、数字が内容を反映しているとは限らないからです。目標を設定して、そこに到達すればそこで満足してしまって、先へ進む努力をしなくなるでしょう。毎打席、何かしら、学ぶべきこと改良すべきことがあります。満足は求めることの中にあるんです"
        },
        {
            "author_id": 11,
            "text": "何かを達成した後は気持ちが抜けてしまうことが多いので、打った塁上では『次の打席が大事だ』と思っていました"
        },
        {
            "author_id": 11,
            "text": "苦しみを背負いながら、毎日小さなことを積み重ねて、記録を達成した。苦しいけれど、同時にドキドキ、ワクワクしながら挑戦することが勝負の世界の醍醐味"
        },
        {
            "author_id": 11,
            "text": "結果が出ない時、どういう自分でいられるか。決して諦めない姿勢が、何かを生み出すきっかけをつくる"
        },
        {
            "author_id": 11,
            "text": "結果を出せないと、この世界では生きていけません。プロセスは野球選手としてではなく人間をつくるために必要です"
        },
        {
            "author_id": 11,
            "text": "高い目標を成し遂げたいと思うなら、常に近い目標を持ちできればその次の目標も持っておくことです。それを省いて遠くに行こうとすれば、挫折感を味わうことになるでしょう。近くの目標を定めてこそギャップは少ないし、仮に届かなければ別のやり方でやろうと考えられる。高い所にいくには下から積み上げていかなければなりません"
        },
        {
            "author_id": 11,
            "text": "今、自分にできること。頑張ればできそうなこと。そういうことを積み重ねていかないと遠くの目標は近づいてこない"
        },
        {
            "author_id": 11,
            "text": "首位打者のタイトルは気にしない。順位なんて相手次第で左右されるものだから。自分にとって大切なのは自分。だから１本１本重ねていくヒットの本数を、自分は大切にしている"
        },
        {
            "author_id": 11,
            "text": "世の中の常識を少しでも変えるっていうことは、人間としての生き甲斐でもありますから"
        },
        {
            "author_id": 11,
            "text": "想像していた以上でした。間違いなく一生忘れることのできない日、そして最も特別な日になるでしょう（中略）ただ今日のことは今日で終わり、日付が変われば、また次の日のことを考えなきゃいけないと思います"
        },
        {
            "author_id": 11,
            "text": "僕が数字で満足することはあり得ません。なぜなら、数字が内容を反映しているとは限らないからです。目標を設定してそこに到達すれば、そこで満足してしまって先へ進む努力をしなくなるでしょう。毎打席何かしら学ぶべきこと改良すべきことがあります。満足は求めることの中にあるんです"
        },
        {
            "author_id": 11,
            "text": "僕は決して『打率４割』とは言わないんです。６割の失敗は許してやるわ、と。いつもそう言っているんです"
        },
        {
            "author_id": 11,
            "text": "夢は近づくと目標に変わる"
        },
        {
            "author_id": 11,
            "text": "夢や目標を達成するには１つしか方法がない。小さなことを積み重ねること"
        },
        {
            "author_id": 11,
            "text": "夢を掴むことというのは一気には出来ません。小さなことを積み重ねることでいつの日か信じられないような力を出せるようになっていきます"
        },
        {
            "author_id": 11,
            "text": "現時点ではまったく考えられないことです。その目標は、まだ遠すぎます"
        },
        {
            "author_id": 11,
            "text": "成功とはとても曖昧なものです。他人が思う成功を追いかける必要はありません"
        },
        {
            "author_id": 11,
            "text": "成績は出ているから今の自分でいいんだ、という評価を自分でしてしまっていたら、今の自分はない"
        },
        {
            "author_id": 11,
            "text": "他人が言う成功を追いかけ始めたら何が成功か分からなくなってしまいます"
        },
        {
            "author_id": 11,
            "text": "他人の記録を塗り替えるのは7割、8割の力でも可能だが、自分の記録を塗り替えるには10以上の力が必要だ"
        },
        {
            "author_id": 11,
            "text": "１２年間で２０００本安打を達成する"
        },
        {
            "author_id": 11,
            "text": "いかに、いい成績の記憶を振り払うかということは大事でしょうね。そういうものを背負うと自分を苦しめることはわかっていますから"
        },
        {
            "author_id": 11,
            "text": "プレッシャーはかかる。どうしたってかかる。逃げられない。なら、いっそのことプレッシャーをかけようと"
        },
        {
            "author_id": 11,
            "text": "逆風は嫌いではなく、ありがたい。どんなことも逆風がなければ次のステップにいけないから"
        },
        {
            "author_id": 11,
            "text": "苦悩というものは前進したいって思いがあって、それを乗り越えられる可能性のある人にしか訪れない。だから苦悩とは飛躍なんです"
        },
        {
            "author_id": 11,
            "text": "思うようにいかない時にどう仕事をこなすか。これが大事です"
        },
        {
            "author_id": 11,
            "text": "自分が全く予想しない球が来た時に、どう対応するか。それが大事です。試合では打ちたい球は来ない。 好きな球を待っていたのでは終わってしまいます"
        },
        {
            "author_id": 11,
            "text": "打線が苦しい時には、守備とか走塁で流れをつくるのが野球の基本です"
        },
        {
            "author_id": 11,
            "text": "調子が悪い時こそ、全力でプレーすることが大事"
        },
        {
            "author_id": 11,
            "text": "壁というのは、できる人にしかやってこない。超えられる可能性がある人にしかやってこない。だから、壁がある時はチャンスだと思っている"
        },
        {
            "author_id": 11,
            "text": "しんどい思いは早くしておくことですね。早い段階で"
        },
        {
            "author_id": 11,
            "text": "プレッシャーに潰れるようだったら、その選手はそこまで"
        },
        {
            "author_id": 11,
            "text": "『できなくてもしょうがない』は終わってから思うことであって、途中にそれを思ったら 絶対に達成できません"
        },
        {
            "author_id": 11,
            "text": "どんな負けかたをしようと１日に２敗することはありません"
        },
        {
            "author_id": 11,
            "text": "プロ野球選手は怪我をしてから治す人がほとんどです。しかし、大切なのは怪我をしないように普段から調整することです。怪我をしてからでは遅いのです"
        },
        {
            "author_id": 11,
            "text": "やってみて『ダメだ』とわかったことと、はじめから『ダメだ』と言われたことは、違います"
        },
        {
            "author_id": 11,
            "text": "打てない時期にこそ、勇気をもってなるべくバットから離れるべきです。勇気を持ってバットから離れないと、もっと怖くなる時があります。そういう時期にどうやって気分転換するかは、すごく大事なことです"
        },
        {
            "author_id": 11,
            "text": "何事も前向きに行動することが可能性を生むんです"
        },
        {
            "author_id": 11,
            "text": "現役中に、過去のことを懐かしんではいけません"
        },
        {
            "author_id": 11,
            "text": "（何歳までプレーしたいのか？）最低でも５０歳"
        },
        {
            "author_id": 11,
            "text": "どんなに難しいプレーも、当然にやってのける。これがプロであり、僕はそれにともなう努力を人に見せるつもりはありません"
        },
        {
            "author_id": 11,
            "text": "どんな状況でも一定のラインをクリアするのがプロです"
        },
        {
            "author_id": 11,
            "text": "メジャーリーガーの凄いところは、一度『あっ、すごい選手だ』と認めたら２５００本もヒットを打っている選手でも聞きに来ます。それが偉大な点ですね"
        },
        {
            "author_id": 11,
            "text": "人に勝つという価値観では野球をやっていない"
        },
        {
            "author_id": 12,
            "text": "純粋理性批判』、『実践理性批判』、『判断力批判』の三批判書を発表し、批判哲学を提唱し、認識論における、いわゆる「コペルニクス的転回"
        },
        {
            "author_id": 12,
            "text": "あらゆる事物は価値を持っているが、人間は尊厳を有している。人間は、決して、目的のための手段にされてはならない"
        },
        {
            "author_id": 12,
            "text": "われは孤独である。われは自由である。われはわれみずからの王である"
        },
        {
            "author_id": 12,
            "text": "自分のふるまいにおいて、自分をより重要な人間とひきくらべてその仕方を『模倣する』ということは、人間の自然な性癖である"
        },
        {
            "author_id": 12,
            "text": "モードは他の優れた人を模倣しようとする法則である"
        },
        {
            "author_id": 12,
            "text": "1．私は何をすることができるか。2．私は何を為すべきであるか。3．私は何を希望してよいか。4．人間とは何であるか。第一の問いに答えるのは形而上学であり、第二の問いには道徳、第三の問いには宗教、第四の問いには人間論が答える。結局これらすべては人間論に含ませてよいであろう"
        },
        {
            "author_id": 12,
            "text": "あらゆる『モード』は、すでにその概念からいって『変化する生活様式』のことである"
        },
        {
            "author_id": 12,
            "text": "モードはいかなる内的価値もない"
        },
        {
            "author_id": 12,
            "text": "私自身は生まれつき研究者である。無学の愚民を軽蔑した時代もあった。しかしルソーが私の謬りを正しくしてくれた。私は人間を尊敬することを学ぶようになった"
        },
        {
            "author_id": 12,
            "text": "われわれは奴隷のように社会のモードに従うだけだ"
        },
        {
            "author_id": 12,
            "text": "人は人によりてのみ人となり得べし、人より教育の結果を取り除けば無とならん"
        },
        {
            "author_id": 12,
            "text": "人間はすべて、文明が進めば進むほど俳優になっていく。つまり、人間は他人に対する尊敬と好意、典雅と無私の風を装うが、それにたぶらかされる人はいない"
        },
        {
            "author_id": 12,
            "text": "モラルある政治家は、国にとってなにが最善かをモラルを踏まえて考える。モラルを説く政治家は、自分の政治のためにモラルを利用しようとする"
        },
        {
            "author_id": 12,
            "text": "我々は動物の扱い方によって、その人の心を判断することができる"
        },
        {
            "author_id": 12,
            "text": "真面目に恋をする男は、恋人の前では困惑したり拙劣であり、愛嬌もろくにないものである"
        },
        {
            "author_id": 12,
            "text": "高慢な人は常に心の底では卑劣である"
        },
        {
            "author_id": 12,
            "text": "女は自分の前を通ったよその婦人の眼が自分を注目したか、いなかを直感的に悟る術を心得ている。女が身を飾るのは、ほかの女たちを意識しているからである"
        },
        {
            "author_id": 12,
            "text": "法においては、他人の権利を侵害するときは罰せられる。道義的には侵害しようと考えるだけで罪である"
        },
        {
            "author_id": 12,
            "text": "友情関係は同等関係である"
        },
        {
            "author_id": 12,
            "text": "妻は夫を支配する、夫は妻を統治する"
        },
        {
            "author_id": 12,
            "text": "民主政治は専制政体と変わらない。なぜならば、民主政治とは全員がひとりの意志を無視し、時にはこれに逆らって議決し得る。という全員ならぬ全員が、議決し得る執行権を認めるからである"
        },
        {
            "author_id": 12,
            "text": "すべての知識は経験に基づく"
        },
        {
            "author_id": 12,
            "text": "われわれは、光のもとで暗闇を、幸福のもとで悲惨を、満足のもとで苦痛を思い起こすことはまれである。しかし、その逆はいつもである"
        },
        {
            "author_id": 12,
            "text": "暗黒のなかでは、我々の想像力は、明るい光におけるよりもたくましく働くのを常とする"
        },
        {
            "author_id": 12,
            "text": "科学とは体系化された知識で、知恵とは整理された生活である"
        },
        {
            "author_id": 12,
            "text": "疑う余地のない純粋の歓びの一つは、勤勉の後の休息である"
        },
        {
            "author_id": 12,
            "text": "互いに自由を妨げない範囲において、我が自由を拡張すること、これが自由の法則である"
        },
        {
            "author_id": 12,
            "text": "最も平安な、そして純粋な喜びの一つは、労働をした後の休息である"
        },
        {
            "author_id": 12,
            "text": "自由とは、すべての特権を有効に発揮させる特権である"
        },
        {
            "author_id": 12,
            "text": "笑いは消化を助ける。胃散よりはるかに効く"
        },
        {
            "author_id": 12,
            "text": "哲学の義務は、誤解によって生じた幻想を除去することである"
        },
        {
            "author_id": 12,
            "text": "汝の意志の規律が、いつの場合でも、一般に立法の原理として適用できるように行動せよ"
        },
        {
            "author_id": 12,
            "text": "それを考えることしばしばにしてかつ長ければ長いほど常に新たにして増し来る感嘆と尊厳とを以って心を充たすものが二つある。それはわが上なる星の輝く空とわが内なる道徳律である"
        },
        {
            "author_id": 12,
            "text": "自然にあるすべてのものは法とともに行動する"
        },
        {
            "author_id": 12,
            "text": "酒は口を軽快にする。だが、酒はさらに心を打ち明けさせる。こうして酒はひとつの道徳的性質、つまり心の率直さを運ぶ物質である"
        },
        {
            "author_id": 12,
            "text": "崇高なものは我々を感動させ、美しいものは我々を魅了する。森は夜崇高であり、昼美しい"
        },
        {
            "author_id": 12,
            "text": "内容のない思想は空っぽで、概念のない直観は無為である"
        },
        {
            "author_id": 12,
            "text": "なにかが美化を概念によって規定する如き趣味の客観的な法則はあり得ない。なぜならば、趣味の判断はすべて直感的であるからだ。つまり、趣味の判断の規定根拠は主観の感情であって、容態の概念ではない"
        },
        {
            "author_id": 12,
            "text": "笑いとは張り詰められていた予期が突如として無に変わることから起こる情緒である"
        },
        {
            "author_id": 12,
            "text": "人格を手段として用いてはならない"
        },
        {
            "author_id": 12,
            "text": "大自然の秩序は宇宙の建築家の存在を立証する"
        },
        {
            "author_id": 12,
            "text": "天才は生得の心の素質であり、これによって自然は芸術に規則を与える"
        },
        {
            "author_id": 12,
            "text": "美には客観的な原理はない"
        },
        {
            "author_id": 12,
            "text": "あらゆる宗教は道徳をその前提とする"
        },
        {
            "author_id": 12,
            "text": "宗教とは、われわれの義務のすべてを神の命令と見なすことである"
        },
        {
            "author_id": 12,
            "text": "いかなるときも、自分の選択の原理が、一般の原理に適用できるよう、行動せよ"
        },
        {
            "author_id": 12,
            "text": "我が行いを見習えと、誰にでも言えるような行いをしなさい"
        },
        {
            "author_id": 12,
            "text": "真の人間性に最もよく調和する愉しみは、よき仲間との愉しい食事である"
        },
        {
            "author_id": 12,
            "text": "善行は、これを他人に施すものではない。これをもって自分自身の義務を済ますのである"
        },
        {
            "author_id": 12,
            "text": "われより哲学を学ぶべきにあらず、哲学することを学べ"
        },
        {
            "author_id": 12,
            "text": "人が財産を使うに際しては、慎重さとためらいとがある。それは善行ではないし、手腕も能力も必要とはしない"
        },
        {
            "author_id": 12,
            "text": "努力によって得られる習慣だけが善である"
        },
        {
            "author_id": 12,
            "text": "教育は、人間に課すことのできる最も大きい、難しい問題である"
        },
        {
            "author_id": 12,
            "text": "啓蒙とは、人間が自分の未成年状態から抜けでることである"
        },
        {
            "author_id": 12,
            "text": "哲学は学べない。学べるのは哲学することだけである"
        },
        {
            "author_id": 12,
            "text": "歴史的意味においてでないかぎり哲学を学ぶということはできない。かえって理性に関しては、哲学的思索をすることを学び得るばかりである"
        },
        {
            "author_id": 12,
            "text": "成功に至る第一歩は、自分が心で何を望んでいるかを見つけ出すことです。それがはっきり分からないうちは、何を期待しても駄目でしょう"
        },
        {
            "author_id": 12,
            "text": "徳にとってまず要求されることは、自己自身を支配することである"
        },
        {
            "author_id": 12,
            "text": "苦しみこそが、活動の原動力である。活動の中にこそ、我々は生命を感じる"
        },
        {
            "author_id": 12,
            "text": "ニア・リキエルはフランス・パリ出身のファッションデザイナー。 1968年に自身の名を冠したブランド「ソニア・リキエル"
        },
        {
            "author_id": 13,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「思考」「行動」「学習/成長」「失敗」「科学"
        },
        {
            "author_id": 13,
            "text": "悪人とは、いかに善良な過去を持っていても、まさに堕落の道をたどろうとし、善良さの度合いが減退する人間である。 善人とは、いかに道徳的に価値の少ない過去を持っていようと、さらに善に向かって進んでいる人間である"
        },
        {
            "author_id": 13,
            "text": "人間は理性の生き物でもなければ、本能の生き物でもない。人間は習慣の生き物である"
        },
        {
            "author_id": 13,
            "text": "私の人生哲学は、本質的には単純な言葉だが、『辛抱強く頑張る』ところにある"
        },
        {
            "author_id": 13,
            "text": "我々は、静止しているがゆえに自由であるのではなく、かつての我々とは違ったものになるがゆえに自由なのである"
        },
        {
            "author_id": 13,
            "text": "強い意志と弱い意志の主な相違は知的なものであって、それは、どれほど粘り強く十分に結果を考え抜くかという点にある"
        },
        {
            "author_id": 13,
            "text": "思考という要素を含まなければ、経験は意味を持ち得ない"
        },
        {
            "author_id": 13,
            "text": "思考とは何であるかを知っている人間は、成功からも失敗からも非常に多くのことを学ぶ"
        },
        {
            "author_id": 13,
            "text": "子供達は、自分が活動する時、自分を個性化しているのである"
        },
        {
            "author_id": 13,
            "text": "教師の側から知識を授けるよりも、まず知識をもとめる動機を子どもたちがもつような学校が、真の学校である"
        },
        {
            "author_id": 13,
            "text": "子供の教育は、過去の価値の伝達にはなく、未来の新しい価値の創造にある"
        },
        {
            "author_id": 13,
            "text": "成長には必ず抵抗が伴うものです。成長には必ず対抗勢力が現れるものです。反対に、何の疑われることもなく、何の迫害もなければ、成長の理由そのものが存在しなくなってしまいます"
        },
        {
            "author_id": 13,
            "text": "教育が進歩しなければ、社会もまた進歩しない"
        },
        {
            "author_id": 13,
            "text": "教育の過程はそれ自体を超えるいかなる目的も持っていない。すなわちそれはそれ自体の目的なのだ"
        },
        {
            "author_id": 13,
            "text": "失敗は一種の教育である"
        },
        {
            "author_id": 13,
            "text": "科学におけるすべての偉大な進歩は新しい大胆な想像力から出てきている"
        },
        {
            "author_id": 13,
            "text": "『文化』は言語の条件であり、同時に、その産物である"
        },
        {
            "author_id": 13,
            "text": "織圭のモチベーションの上がる言葉を紹介します。\n錦織選手は「精神的なものがいちばん大きいと思います"
        },
        {
            "author_id": 14,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「思考」「行動"
        },
        {
            "author_id": 14,
            "text": "人のとる行動は、その人の考え方を最も的確に表明するものである"
        },
        {
            "author_id": 14,
            "text": "人間の行動は思考の最上の通訳者だ、と私は常に考えた"
        },
        {
            "author_id": 14,
            "text": "間違った意見は一般に考えられているほど世の中には多くない。というのは、たいていの人々は意見をぜんぜん持たず、他人の意見か、あるいはただの伝聞や人の受け売りで満足しているからである"
        },
        {
            "author_id": 14,
            "text": "新しい意見は常に疑われ、たいてい反対される。まだ一般的ではないという理由だけで"
        },
        {
            "author_id": 14,
            "text": "人間を強制的に救済することはできない。だから彼ら自身の良心に委ねるよりいたしかたない"
        },
        {
            "author_id": 14,
            "text": "大人の議論よりも、子供たちの予期しない質問から教えられるところが多い"
        },
        {
            "author_id": 14,
            "text": "すべての人間は平等で独立しており、何人も他人の生命、健康、自由、あるいは財産を侵害すべきではない"
        },
        {
            "author_id": 14,
            "text": "何故に人間が社交するかといえば、自己の財産を保持したいからである"
        },
        {
            "author_id": 14,
            "text": "男性と女性の結合は、子ども達を養うに必要な期間だけ継続さるべきである"
        },
        {
            "author_id": 14,
            "text": "あなたを心配させるものが、あなたを支配する"
        },
        {
            "author_id": 14,
            "text": "いかなる人間の知識も、その人の経験を超えるものではない"
        },
        {
            "author_id": 14,
            "text": "われわれの知識は、すべて経験に基づくものであり、知識は結局のところ経験から生ずるのである"
        },
        {
            "author_id": 14,
            "text": "言われるままに信じるだけの知識は、ただの切れ端に過ぎない。切れ端としては立派でも、それを集める人の知識の蓄えを少しも増しはしない"
        },
        {
            "author_id": 14,
            "text": "知性が考えるための材料はすべて、まず感覚のなかにある"
        },
        {
            "author_id": 14,
            "text": "読書は単に知識の材料を提供するだけである。それを自分のものにするのは思索の力である"
        },
        {
            "author_id": 14,
            "text": "善も悪も、われわれに快楽と苦痛を引き起こすものにほかならない"
        },
        {
            "author_id": 14,
            "text": "美味とは食物そのものにあるのではなく、味わう舌にあるものである"
        },
        {
            "author_id": 14,
            "text": "観察とは、考えるためのあらゆる材料を知性に提供することである"
        },
        {
            "author_id": 14,
            "text": "知るは見るなり"
        },
        {
            "author_id": 14,
            "text": "収入は、靴のようなものである。小さすぎれば、われわれを締めつけ、わずらわす。大きすぎれば、つまずきや踏み外しの原因となるのだ"
        },
        {
            "author_id": 14,
            "text": "法の終わるところ、専制がはじまる"
        },
        {
            "author_id": 14,
            "text": "ャンヌ・ダルクは、15世紀のフランス王国の軍人。フランスの国民的ヒロインで、カトリック教会における聖人でもあり、「オルレアンの乙女"
        },
        {
            "author_id": 14,
            "text": "ャンバッティスタ・ヴィーコはイタリアの哲学者。 ヴィーコは「数学的知識以外の知識はあり得ない"
        },
        {
            "author_id": 15,
            "text": "科学は、常に反証できるものである"
        },
        {
            "author_id": 15,
            "text": "理論の正しさを証明しようと努力するのではなく、その誤りを見つけようとすることから知識は進歩する"
        },
        {
            "author_id": 15,
            "text": "空を飛ぶことを可能にしたのは空を飛ぶことを夢見たからである"
        },
        {
            "author_id": 15,
            "text": "人生の意味とは見つけたり発見できるようなどこかに隠されたものではない。それは自分自身で自分の人生に意味を与えなくちゃならない"
        },
        {
            "author_id": 15,
            "text": "物事は不確実で人間は必ず間違う。 だからその間違いを認めてそれを常に修正していくことが必要なんだ"
        },
        {
            "author_id": 15,
            "text": "自己の過誤から学びうるがゆえに、知識が発展し、科学が進歩する"
        },
        {
            "author_id": 15,
            "text": "ナザースカイで最高の回\n「アナザースカイで最高の回は何？"
        },
        {
            "author_id": 15,
            "text": "野源は日本の俳優、シンガーソングライター、文筆家。 インストゥルメンタルバンド「SAKEROCK"
        },
        {
            "author_id": 16,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「人生」「思考」「行動」「言葉」「障害/苦しみ」「世界"
        },
        {
            "author_id": 16,
            "text": "私は二つの顔を持つ双面神だ。一面の顔で笑い、他面の顔で泣く"
        },
        {
            "author_id": 16,
            "text": "自己を失うというこの最大の危機が、世間ではまるでなにごともないかのように静かに行なわれる"
        },
        {
            "author_id": 16,
            "text": "孤独とは生命の要求である"
        },
        {
            "author_id": 16,
            "text": "だまされる者はだまされない者よりも賢く、だます者はだまさない者よりもよい"
        },
        {
            "author_id": 16,
            "text": "人は何を愛すかという問題に対して人がなし得る唯一の答えは、人は愛されるにふさわしいものを愛す、ということである"
        },
        {
            "author_id": 16,
            "text": "人を誘惑することのできないような者は、人を救うこともできない"
        },
        {
            "author_id": 16,
            "text": "人間とは精神である。精神とは何であるか。精神とは自己である。自己とは自分自身に関わる一つの関係である"
        },
        {
            "author_id": 16,
            "text": "裏切り者の中で最も危険な裏切り者は何かといえば、すべての人間が己自身の内部に隠しているところのものである"
        },
        {
            "author_id": 16,
            "text": "しばらく二人で黙っているといい。その沈黙に耐えられる関係かどうか"
        },
        {
            "author_id": 16,
            "text": "その女を手に入れることができない期間だけ、男はその女に熱狂させられる"
        },
        {
            "author_id": 16,
            "text": "もしもあなたが私にレッテルをはるなら、それは、私の存在を否定することになる"
        },
        {
            "author_id": 16,
            "text": "人間はなんといっても不合理だ。人間は自分のもっている自由は決して行使しないで、自分のもっていない自由を要求する。彼らは思索の自由を持っているが、表現の自由を要求する"
        },
        {
            "author_id": 16,
            "text": "青年は希望の幻影を持ち、老人は想起の幻影を持っている"
        },
        {
            "author_id": 16,
            "text": "汝が汝自身のごとく隣人を愛するとき、汝はまたその隣人を愛するごとく、汝自身をも愛さねばならない"
        },
        {
            "author_id": 16,
            "text": "子供は眠っているときが一ばん美しい"
        },
        {
            "author_id": 16,
            "text": "女は、自分の前を通った婦人の眼が自分を注目したか、否かを直感的に悟る術を心得ている。女が身を飾るのは、ほかの女たちを意識しているからである"
        },
        {
            "author_id": 16,
            "text": "精神の闘いでは、独身者のほうが世帯者よりもずっと危険をおかし得る"
        },
        {
            "author_id": 16,
            "text": "結婚したまえ、君は後悔するだろう。結婚しないでいたまえ、君は後悔するだろう"
        },
        {
            "author_id": 16,
            "text": "女というのは泣かせてやらなければならない。泣きぬくと、泣くべきものがなくなって、あとはすぐに忘れてしまうものなのだ"
        },
        {
            "author_id": 16,
            "text": "女性の本質は献身であるが、その外形は抵抗である"
        },
        {
            "author_id": 16,
            "text": "女性は実体で、男性は反省である"
        },
        {
            "author_id": 16,
            "text": "あらゆる人生は反復である。追憶は後方へ向かって反復されるが、本当の反復は前方に向かって反復される"
        },
        {
            "author_id": 16,
            "text": "人生の初期において最大の危険は、リスクを犯さないことにある"
        },
        {
            "author_id": 16,
            "text": "人生は、後ろ向きにしか理解できないが、前を向いてしか生きられない"
        },
        {
            "author_id": 16,
            "text": "人生は、解かれるべき問題ではなく、経験されるべき現実である"
        },
        {
            "author_id": 16,
            "text": "私にとって真理であるような真理を発見することが必要なのだ。しかもその真理は、私がそのために生き、そのために死ねるような真理である"
        },
        {
            "author_id": 16,
            "text": "信念は理屈をも超越する"
        },
        {
            "author_id": 16,
            "text": "心の純粋さとは、ひとつのものを望むことである"
        },
        {
            "author_id": 16,
            "text": "絶望とは死にいたる病である。自己の内なるこの病は、永遠に死ぬことであり、死ぬべくして死ねないことである。それは死を死ぬことである"
        },
        {
            "author_id": 16,
            "text": "哲学は踏み出す一歩一歩ごとに皮を一枚ずつ脱ぎ捨てるのだが、愚かな弟子どもは、その皮の中へもぐり込んでゆく"
        },
        {
            "author_id": 16,
            "text": "すべてか、しからずば無"
        },
        {
            "author_id": 16,
            "text": "めったに使われない思考の自由の代償として、人々は言論の自由を要求する"
        },
        {
            "author_id": 16,
            "text": "愛はすべてを信じ、しかも欺かれない。愛はすべてを望み、しかも決して滅びない。愛は自己の利益を求めない"
        },
        {
            "author_id": 16,
            "text": "臆病の虫に取り付かれると、その人はよきことを行わなくなる"
        },
        {
            "author_id": 16,
            "text": "罪とは、存在する代わりに創作し、ただ空虚の中でのみ善と真とを問題にし、実在的にはそれであろうと努力しないことである"
        },
        {
            "author_id": 16,
            "text": "人間は思想を隠すためでなく、思想を持ってないことを隠すために語ることを覚えた"
        },
        {
            "author_id": 16,
            "text": "絶望は死にいたる病"
        },
        {
            "author_id": 16,
            "text": "たまたま私の身に起こることが私を偉大にするのではなく、私の行うことが、私を偉大にする"
        },
        {
            "author_id": 16,
            "text": "自分自身を愛することを忘れるな"
        },
        {
            "author_id": 16,
            "text": "忘れるということができない者は、分別のある者にならない"
        },
        {
            "author_id": 16,
            "text": "ほんとうに黙することのできる者だけが、ほんとうに語ることができ、ほんとうに黙することのできる者だけが、ほんとうに行動することができる"
        },
        {
            "author_id": 16,
            "text": "望みを絶つのは死を意味する。大きな望みを持つ者は必ず勝つ"
        },
        {
            "author_id": 16,
            "text": "苦難の道は永くもあれば、また暗くもある。次第に明るくなるような道は別の道である"
        },
        {
            "author_id": 16,
            "text": "行動と情熱がなくなると、その世界は、妬みに支配される"
        },
        {
            "author_id": 16,
            "text": "織圭のモチベーションの上がる言葉を紹介します。\n錦織選手は「精神的なものがいちばん大きいと思います"
        },
        {
            "author_id": 17,
            "text": "ックマーク必須の内容です。 特に有言実行の北島選手なので「目標」。そして「他人」「思考」「敵"
        },
        {
            "author_id": 17,
            "text": "誰も一人では生きられないし、一人では戦えない。仲間がいてくれるからこそ、今の自分がいる。そう思える時、僕はいつも以上の力を発揮できるような気がする"
        },
        {
            "author_id": 17,
            "text": "強い自分でいるという気持ちが100分の１秒を切らせた。自分でもさすがと思います"
        },
        {
            "author_id": 17,
            "text": "（現役引退：平井コーチからはレース前、どんな言葉を？に対して）今までと変わらず『よし行ってこい』という言葉。本当にいつもと変わらず送り出してくれるコーチがいたから、頑張れたんだと思います」 北島康介 オススメ度★★★★★ 参考：北島名言「泣いてんだもん…ズルいでしょ"
        },
        {
            "author_id": 17,
            "text": "（現役引退：平井コーチへの思いについて）（付き合いが）長いから。中学生から見てもらってるんで。弱くなった自分を見て、また自信と強さを取り戻そうとしてくれた平井コーチには本当に感謝の気持ちでいっぱいです。」 北島康介 オススメ度★★★★★ 参考：北島名言「泣いてんだもん…ズルいでしょ"
        },
        {
            "author_id": 17,
            "text": "中学生のとき、担当してから、『もし世界のトップになったら誰からも好かれる選手になってくれ』と話していた。いなくなるのは寂しい。このあとロス状態になりそう。北島ロスです"
        },
        {
            "author_id": 17,
            "text": "もう１回この場所に戻って来られるとは思ってなかったので、もう１回この舞台に立てたことと、一番高い所に登れることに、本当にみなさんに感謝しています"
        },
        {
            "author_id": 17,
            "text": "（現役引退）わりとすがすがしい気持ち。最後まで自分なりのレースができたんじゃないかな。結果は良くないけれど五輪行きたい気持ちを、もう１度持ってやれた。僕の中でも頑張り切れたという思いがあるから、悔しいけど晴れ晴れしいというか、やり切った感で今はいっぱいです"
        },
        {
            "author_id": 17,
            "text": "（最後の勝負を終え）この興奮を二度と味わうことはないんだろうな"
        },
        {
            "author_id": 17,
            "text": "（真剣勝負は）終わりです。やり切った感が今はいっぱい。（プールから上がるとき）自分にお疲れさま、と。自信を持って次のステージに行きたい"
        },
        {
            "author_id": 17,
            "text": "（涙を流すのもこらえていたのではと思うが？と質問したインタビュアーが先に感極まったことに対して）泣いてんだもん。インタビュアーが。ズルいでしょ。それはズルいわ"
        },
        {
            "author_id": 17,
            "text": "いつまでも子供の気持ちを忘れちゃいけないんだと思う"
        },
        {
            "author_id": 17,
            "text": "チョー気持ちえぇ、鳥肌ものです"
        },
        {
            "author_id": 17,
            "text": "何もいえねえ！！"
        },
        {
            "author_id": 17,
            "text": "何も犠牲にしてません。何かを犠牲にしてたら続けることなんて無理です！ただ泳ぐのが好きだからできただけです"
        },
        {
            "author_id": 17,
            "text": "悔いはない。ここで散れば自分の競技も終わりだと思っていた。真剣勝負は終わりだ"
        },
        {
            "author_id": 17,
            "text": "気持ちいい、ちょー気持ちいい。まだ未来のことは決めていないけど、泳ぎ続けたい。オリンピックで金メダルを取ることが、僕の最終目標ではなく、もっと素晴らしい泳ぎをお見せしたい"
        },
        {
            "author_id": 17,
            "text": "心の奥が燃えないと戦えない"
        },
        {
            "author_id": 17,
            "text": "オラー！って感じです。すごく体感速度が速かった。でも掲示板を見たら５９秒台に見えたから、『遅っ！』って思って、もう１度見直したら５８秒台だった"
        },
        {
            "author_id": 17,
            "text": "オリンピックに出ても勝たなければ、喜べないんだと気づかされた"
        },
        {
            "author_id": 17,
            "text": "理想の泳ぎでパーフェクトだと思います。そう言ってもらわないとこっちも困るんで"
        },
        {
            "author_id": 17,
            "text": "最初に金メダルを取った時の『チョー気持ちいい』っていう言葉は泣きたかったのを我慢して言った言葉"
        },
        {
            "author_id": 17,
            "text": "圧勝するのはつまんないじゃないですか"
        },
        {
            "author_id": 17,
            "text": "五輪三連覇っていう言葉が気になってきたんです。男子の水泳ではまだ誰も達成していない。それを目指せる立場にあるんだから頑張ってみたい。だって、誰もやったことないって言われると、それだけでやりたくなっちゃいません？"
        },
        {
            "author_id": 17,
            "text": "水泳続けるなら、オリンピックじゃないと自分は刺激を求められない"
        },
        {
            "author_id": 17,
            "text": "普段から、自分がガッツポーズして喜んでいる姿とかをイメージしている"
        },
        {
            "author_id": 17,
            "text": "負けを知った時、初めて勝つことが出来る"
        },
        {
            "author_id": 17,
            "text": "どんな敵が来ようとも、自分の結果を残せばいいんじゃないですかね"
        },
        {
            "author_id": 17,
            "text": "北島選手の最大のライバルとなるはずのダーレオーエン選手の訃報を受け）涙がとまらないよ。彼はすばらしい選手だった。もう一度戦いたい。それが僕のモチベーションだった。心に大きな穴があいた"
        },
        {
            "author_id": 17,
            "text": "咲花は日本の女優。東京都出身。研音所属。旧芸名・梶浦 花（かじうら はな） 2014年、日経トレンディ主催の「2015年の顔"
        },
        {
            "author_id": 18,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「神」「世界"
        },
        {
            "author_id": 18,
            "text": "愛するとは、自分の幸せを相手の幸せに重ねることである"
        },
        {
            "author_id": 18,
            "text": "知性のなかには感覚から引きだされないものはない。ただし知性そのものは例外である。私は２＋２＝４になることを知るのに、感覚の助けなど借りはしない"
        },
        {
            "author_id": 18,
            "text": "苦いものを味わったことのない者は、甘いものを得たことがない"
        },
        {
            "author_id": 18,
            "text": "神を信仰するといっても、自分の悟性で推測できるものしか信仰しないのは、神の理念を極小化する人間である"
        },
        {
            "author_id": 18,
            "text": "神は奇数を喜ぶ"
        },
        {
            "author_id": 18,
            "text": "自然界には完全に同じものはふたつとしてない"
        },
        {
            "author_id": 18,
            "text": "もしこの世界に悪がなかったら、それはもはやこの世界ではない"
        },
        {
            "author_id": 18,
            "text": "音楽は隠れた算術の営みであるが、これに携わっている人は、自分が数を操作していることに気づいていない"
        },
        {
            "author_id": 19,
            "text": "ックマーク必須の内容です。 特に「人生」「思考"
        },
        {
            "author_id": 19,
            "text": "われわれは訊ねる、まだ何が冒険されうるのだろうか、生そのものよりも、すなわち冒険そのものよりも、一体何がより冒険的なのだろうか、つまり何が、存在者の存在よりもより冒険的なのだろうかと"
        },
        {
            "author_id": 19,
            "text": "生きている世界は、自分の世界のそのときの状況がどうであるか、そしてそのときの状況から見てどうであるかによって、さまざまな仕方で現れてくる。生きている世界の内容を決めるのは、常に自分の世界の不安定な流動的な成立であり、その状況的性格である"
        },
        {
            "author_id": 19,
            "text": "人間は、時間的な存在である"
        },
        {
            "author_id": 19,
            "text": "人は、いつか必ず死が訪れるということを思い知らなければ、生きているということを実感することもできない"
        },
        {
            "author_id": 19,
            "text": "人は死から目を背けているうちは、自己の存在に気を遣えない。死というものを自覚できるかどうかが、自分の可能性を見つめて生きる生き方につながる"
        },
        {
            "author_id": 19,
            "text": "単純なものこそ、変わらないもの、偉大なるものの謎を宿している"
        },
        {
            "author_id": 19,
            "text": "偉大に思索する者は、偉大に迷うに違いない"
        },
        {
            "author_id": 19,
            "text": "良心は、ただただ常に沈黙という形で語る"
        },
        {
            "author_id": 19,
            "text": "経験を積んだ人は、物事がこうであるという事を知っているが、なぜそうであるかということを知らない"
        },
        {
            "author_id": 19,
            "text": "存在者の存在に応えて語ることが、哲学である"
        },
        {
            "author_id": 19,
            "text": "かかる世界の季節にあって、まことに詩人であるところの詩人においては、この時代の乏しさから、まず詩人性、或は詩人の使命ということが詩的な問いとなってくるという点が、詩人としての本質をなすのである"
        },
        {
            "author_id": 20,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「思考」「行動」「言葉」「学習/成長」「目標/成功」「時間/歴史"
        },
        {
            "author_id": 20,
            "text": "私は醜い男である。しかし、私は自分のために最も美しい女性を買うことができる。だから、私は醜くない。というのも、醜さの作用、人をしてぞっとさせるその力は貨幣によって無効にされているからだ"
        },
        {
            "author_id": 20,
            "text": "あまりにも多く有用なものが生産され過ぎると、役に立たない人間が多くなり過ぎる結果となる"
        },
        {
            "author_id": 20,
            "text": "人間の意識がその存在を規定するのではなくて、逆に、人間の社会的存在がその意識を規定するのである"
        },
        {
            "author_id": 20,
            "text": "人間を人間として、また世界に対する人間の関係として前提してみたまえ。そうすると、君は愛をただ愛とだけ、信頼をただ信頼とだけ、交換できるのだ"
        },
        {
            "author_id": 20,
            "text": "豊かな人間とは、自身が富であるような人間のことであって、富を持つ人間のことではない"
        },
        {
            "author_id": 20,
            "text": "あらゆる我々の発明は、知的生活を伴う物質的諸力を授けたが、人間の生活を物質的な圧力に屈服させた"
        },
        {
            "author_id": 20,
            "text": "ローマの奴隷は鎖によって、賃金労働者は見えない糸によって、その所有者に繋がれている。賃金労働者の独立という外観は、個々の雇い主が絶えず替わることによって、また契約という擬制によって維持されているのである"
        },
        {
            "author_id": 20,
            "text": "各人はその能力に応じて、各人にはその必要に応じて"
        },
        {
            "author_id": 20,
            "text": "現在の社会は決して固定した結晶体ではなく、変化することの可能な、そして常に変化の過程にある有機体なのだ"
        },
        {
            "author_id": 20,
            "text": "人間とは、自分の運命を支配する自由な者のことである"
        },
        {
            "author_id": 20,
            "text": "人間にかんすることで自分に無関係なものはない"
        },
        {
            "author_id": 20,
            "text": "万国の労働者よ団結せよ！"
        },
        {
            "author_id": 20,
            "text": "例えば、この人が王であるのは、単に他の人々が彼に対して臣下として振舞うからでしかない。 ところが、逆に彼らは、彼が王だから自分たちは臣下だと思い込んでいるのである"
        },
        {
            "author_id": 20,
            "text": "労働者は、生産すればするほど、自分が消費するものは減り、価値あるものを創造すればするほど、自分は価値も尊厳もないものになってしまう"
        },
        {
            "author_id": 20,
            "text": "労働者階級は、できあいの国家機構をそのまま掌握して、自分自身のために使用することはできない"
        },
        {
            "author_id": 20,
            "text": "人間が集団で生きていくにあたってもっとも肝心なことは、ひとりひとりの人間の柔軟な感性と個性に対応できるようなシステムが保証されていることである"
        },
        {
            "author_id": 20,
            "text": "資本制私有財産の最後の時が鳴る。収穫者たちが収穫される"
        },
        {
            "author_id": 20,
            "text": "自由であるということは、自分の幸せを選べるということでもある"
        },
        {
            "author_id": 20,
            "text": "理論も大衆をとらえるやいなや物理的権力となる"
        },
        {
            "author_id": 20,
            "text": "すべてを疑え"
        },
        {
            "author_id": 20,
            "text": "議会制度を殺害した帝政は議会制自身の創造物であった"
        },
        {
            "author_id": 20,
            "text": "役に立つ物が増え過ぎると、役に立たない者が増え過ぎる"
        },
        {
            "author_id": 20,
            "text": "愛とは本来臆病なものであり、控えめなものです"
        },
        {
            "author_id": 20,
            "text": "共産主義は完成した自然主義として人間主義であり、完成した人間主義として自然主義である"
        },
        {
            "author_id": 20,
            "text": "意識改革を説いてオチをつける論文はみな眉唾だ"
        },
        {
            "author_id": 20,
            "text": "思想が現実に迫るのみでは十分ではない。現実が自ら思想に迫るのでなければならない"
        },
        {
            "author_id": 20,
            "text": "自らの道を歩め。他人には好きに語らせよ"
        },
        {
            "author_id": 20,
            "text": "哲学者たちは世界をさまざまに解釈してきただけだ。世界を変えることが大切なのに"
        },
        {
            "author_id": 20,
            "text": "出てけ、失せろ。最期の言葉なんてものは、生きてるうちに言いたいことを全部言わなかったバカ者どもが口にするものだ"
        },
        {
            "author_id": 20,
            "text": "何をするにも最初が肝心、という格言はどんな学問にもあてはまる"
        },
        {
            "author_id": 20,
            "text": "学問には平坦な大道はありません。そして学問の険しい坂道をよじのぼる労苦をいとわない者だけに、その明るい頂上にたどりつく見込みがあるのです"
        },
        {
            "author_id": 20,
            "text": "もし、事物の現象形態と本質とが直接に一致するならば、一切の科学は不要である"
        },
        {
            "author_id": 20,
            "text": "教育もまた、教育を必要としないだろうか？"
        },
        {
            "author_id": 20,
            "text": "世界史としての歴史は結果である。世界史に偶然の権利を認めること"
        },
        {
            "author_id": 20,
            "text": "不正な手段を必要とするような目的は、正当な目的ではない"
        },
        {
            "author_id": 20,
            "text": "戦いか、死か。血まみれの戦いか、無か。問題は厳として、こう提起されている"
        },
        {
            "author_id": 20,
            "text": "悪い面こそ歴史をつくる運動を生みだすのである"
        },
        {
            "author_id": 20,
            "text": "歴史という物は、必ず繰り返す。先ず悲劇として、次は茶番として"
        },
        {
            "author_id": 20,
            "text": "これまでの全ての社会の歴史は、階級闘争の歴史である"
        },
        {
            "author_id": 20,
            "text": "宗教は抑圧された生物の嘆息である"
        },
        {
            "author_id": 20,
            "text": "人間が宗教をつくるのであって、宗教が人間をつくるのではない"
        },
        {
            "author_id": 20,
            "text": "宗教は民衆の阿片(あへん)である"
        },
        {
            "author_id": 20,
            "text": "リストテレスは、古代ギリシアの哲学者。 プラトンの弟子であり、ソクラテス、プラトンとともに「西洋"
        },
        {
            "author_id": 21,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「人生」「思考」「学習/成長」「目標/成功」「障害/苦しみ」「問題」「宗教"
        },
        {
            "author_id": 21,
            "text": "今こそ個性の重要性を主張すべき時期である。人はみな同じでなければならないとする主張は、大きくなっていく。人を一つの型にあてはめる動きが完成するまで抵抗を遅らせれば、その型からの逸脱はみな道徳に反すると考えられ、奇怪で凶悪で、自然に反しているとすら考えられるようになる"
        },
        {
            "author_id": 21,
            "text": "死後に残す人々の運命を自分自身の運命と感じ得る能力が欠如している者ほど、また利己的にのみ生きてきた利他の喜びを実感した経験のない者ほど、老年に至って自分自身の快楽がゼロに近づくに及んでいよいよ利己的な形における生命の存続を妄執するものである"
        },
        {
            "author_id": 21,
            "text": "自分と異なる人間と接することの価値、なじみのない思想や行動様式に出会うことの価値は、どんなに高く評価してもしすぎることはない。かつて、このような出会いの機会といえば、主に戦争だったが、いまは通商なのである"
        },
        {
            "author_id": 21,
            "text": "周囲から浮き上がるのを恐れずに、とっぴな行動ができる人間がいないこと。それが今の時代の最大の危機だ"
        },
        {
            "author_id": 21,
            "text": "人間の自由を奪うものは、暴君でも悪法でもなく、社会の習慣である"
        },
        {
            "author_id": 21,
            "text": "本当に信頼できる判断をくだせる人は、なぜそのような能力を身につけることができたのか。自分の意見と行動に対する批判に、いつも心を開いてきたからである。反論や批判をすべて聞き、正しい部分を取り入れ、どこが間違っているかを考え、ときには他人に説明するようにしてきたからだ"
        },
        {
            "author_id": 21,
            "text": "人間性は樹木のようなものだ。指定された仕事を機械的に正確にやらされるわけではなく、あらゆる方向に伸び拡がらなければならない"
        },
        {
            "author_id": 21,
            "text": "道を示す自由、これが天才の要求できるすべてである"
        },
        {
            "author_id": 21,
            "text": "社会には無数の禿鷹（ハゲタカ）がいるので、弱い立場の人が襲われないようにするには、とりわけ強い猛禽（もうきん）がいて、禿鷹を押さえつける役割を担っていなければならない。だが、禿鷹の王もやはり禿鷹であり、弱いものを餌食にしようとすることに変わりはないので、その嘴（くちばし）と爪にいつも警戒しておく必要があった。このため国を愛し、国民の自由を大切にする人たちは、支配者が国民に対して行使できる権力を制限しようとつとめてきた。そしてこの制限が、自由という言葉の意味であった"
        },
        {
            "author_id": 21,
            "text": "社会に監視される人は、いつも自分の本性に従わないようにしているので、やがて従うべき本性をもたなくなる。人間としての能力は萎縮し、衰えていく。強い望みや自然な喜びはもてなくなり、たいていは自分のものだといえる意見や感情をもたなくなる。これが人間性の望ましい状態だろうか"
        },
        {
            "author_id": 21,
            "text": "社会の監視のもとに暮らす人は、娯楽のときですら真っ先に考えるのは世の中に合わせることである。いつも大勢に順応していたいのだ。何かを選ぶときも、普通に行われていることの中からしか選ばない。人とは違った趣味や、変わった行動は犯罪のように避けようとする"
        },
        {
            "author_id": 21,
            "text": "主流の意見は、自分でものごとを判断する能力がそれほど優れているわけではない人に対して圧倒的な影響力をもっている"
        },
        {
            "author_id": 21,
            "text": "習慣であるが故にこれをなすという人は、何らの選択をも行なわない"
        },
        {
            "author_id": 21,
            "text": "保守主義者が常に愚かであるとは限らないが、愚者の最たるものはきまって保守主義者である"
        },
        {
            "author_id": 21,
            "text": "力によって他人にその道を強要することは、他の人たちすべての発展および自由と合致しないばかりでなく、優れた当の本人を堕落させる"
        },
        {
            "author_id": 21,
            "text": "人間というものは、幼いときから労せずして得た栄誉を持っていると、成長するにつれて必ずそれを自慢したくなるものである"
        },
        {
            "author_id": 21,
            "text": "人間の運命の大きな改善は、彼らの考え方の根本的な構成に大きな変化が生じない限り、絶対に不可能である"
        },
        {
            "author_id": 21,
            "text": "人生の楽しみではなく、喜びを求めていこう"
        },
        {
            "author_id": 21,
            "text": "人生の色々な楽しみは通りすがりに味わうときに、人生を楽しくしてくれるが、一旦それを人生の目的とすると、とたんに物足りなくなる"
        },
        {
            "author_id": 21,
            "text": "今では他人に関係する点だけでなく、自分にしか関係しない点でも、自分の好みは何かとは考えない。考えるのは自分にふさわしいのは何か、同じ地位の人はどうしているか、自分より地位が高い人は何をしているのかだ。慣習になっているもの以外には、自分の好みを思いつけないのである"
        },
        {
            "author_id": 21,
            "text": "真実が持つ真の利点は、次のようなことである。ある意見が本当であっても、一回、二回、もしくは何回も葬り去られるかもしれない。しかし時間が経つにつれ、それを再発見する人が現れるものだ"
        },
        {
            "author_id": 21,
            "text": "真実の中には、個人的な経験を経て初めて本当の意味が理解できるものも多い"
        },
        {
            "author_id": 21,
            "text": "自分の胸に『いま、幸せか？』とたずねたら、途端に幸福ではなくなってしまう"
        },
        {
            "author_id": 21,
            "text": "真理はつねに迫害に打ち勝つという格言は、実際、あのほほえましい虚偽にすぎない。つまり、人から人へと口真似されて、ついには決まり文句になるが、あらゆる経験によって反駁されるあの虚偽である。歴史は、真理が迫害によって踏みにじられた実例に満ちている"
        },
        {
            "author_id": 21,
            "text": "個人の自由にも、制限されなければならない事がある。それは、他の人に迷惑をかけてはならないということだ"
        },
        {
            "author_id": 21,
            "text": "存在するすべてのものは独創の結果である"
        },
        {
            "author_id": 21,
            "text": "物事について自分の側しか知らない人は、そのことについてほとんど知らない"
        },
        {
            "author_id": 21,
            "text": "いかに押しつぶしても個人的人格は専制である"
        },
        {
            "author_id": 21,
            "text": "改革の精神は必ずしも自由の精神ではない。なぜならば、改革の精神は、改革を欲しない民衆に対してそれを強制しようとするかも知れないからである"
        },
        {
            "author_id": 21,
            "text": "正しい側に組しないものはすべて悪の側に結局は加担することになる"
        },
        {
            "author_id": 21,
            "text": "慣習であるからといって、これをなすという人は、何らの選択をも行わない人である"
        },
        {
            "author_id": 21,
            "text": "習慣という専制王国では、人間進歩の永続的な障害が見られる"
        },
        {
            "author_id": 21,
            "text": "人間の能力は知覚、判断力、違いを見分ける感覚、思考力のいずれも、道徳感情すらも、選択を行うことによって鍛えられる。それが慣習だからといって行動する人は選択を行わない。最善のものを見分ける力も、最善のものを望む力もつかない"
        },
        {
            "author_id": 21,
            "text": "自己教育の真の方法は、すべてのことを疑ってみることである"
        },
        {
            "author_id": 21,
            "text": "幸福を得る唯一の方法は、幸福を人生の目的とせず、幸福以外の何か目的物を人生の目的とすることである"
        },
        {
            "author_id": 21,
            "text": "人間が高貴で美しいといえる人物になるのは、個性を全てなくして画一的になることによってではない。他人の権利と利益をおかしてはならないという条件のもとで、個性を育て際立たせることによってである"
        },
        {
            "author_id": 21,
            "text": "満足した豚であるより、不満足な人間であるほうがよい。満足した馬鹿であるより、不満足なソクラテスであるほうがよい"
        },
        {
            "author_id": 21,
            "text": "『自分こそ正しい』という考えが、あらゆる進歩の過程で最も頑強な障害となる。これほどばかげていて根拠のない考えはない"
        },
        {
            "author_id": 21,
            "text": "人は疑わしくなくなった点については考えなくなるものだが、これは人間の誤りのうち半分の原因になるほど致命的な欠陥である。&#8221;決着がついた問題は深い眠りにつく&#8220;とある論者が語っており、まさに至言である"
        },
        {
            "author_id": 21,
            "text": "信仰を持つ人間は、集団における権力者よりも、利害で集まっている烏合の九十九人よりも力強い"
        },
        {
            "author_id": 21,
            "text": "国家の価値は、結局国家を組織する人民の価値である"
        },
        {
            "author_id": 21,
            "text": "野源は日本の俳優、シンガーソングライター、文筆家。 インストゥルメンタルバンド「SAKEROCK"
        },
        {
            "author_id": 22,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「思考」「行動」「目標/成功」「障害/苦しみ」「問題」「時間」「敵"
        },
        {
            "author_id": 22,
            "text": "あなたが出会う最悪の敵はいつもあなた自身であるだろう"
        },
        {
            "author_id": 22,
            "text": "ある程度までのところ、所有が人間をいっそう独立的に自由にするが、一段と進むと所有が主人となり、所有者が奴隷となる"
        },
        {
            "author_id": 22,
            "text": "孤独な者よ、君は創造者の道を行く"
        },
        {
            "author_id": 22,
            "text": "高く登ろうと思うなら、自分の脚を使うことだ。高い所へは、他人によって運ばれてはならない。人の背中や頭に乗ってはならない"
        },
        {
            "author_id": 22,
            "text": "成熟とは、子供のとき遊戯の際に示したあの真剣味をふたたび見出したことである"
        },
        {
            "author_id": 22,
            "text": "ある巨匠の作品を演奏するピアニストが、その巨匠を忘れさせて、まるで自分の生涯の物語を語っているとか、まさに何か体験しているふうに見えたとき、最もうまく弾いたことになろう"
        },
        {
            "author_id": 22,
            "text": "人が意見に反対するときはだいたいその伝え方が気に食わないときである"
        },
        {
            "author_id": 22,
            "text": "天国には興味深い人たちが一人もいない"
        },
        {
            "author_id": 22,
            "text": "どちらも相手を通して、自分個人の目標を何か達成しようとするような夫婦関係はうまくいく。例えば妻が夫によって有名になろうとし、夫が妻を通して愛されようとするような場合である"
        },
        {
            "author_id": 22,
            "text": "われわれに関する他人の悪評は、しばしば本当は我々に当てられているのではなく、まったく別の理由から出る腹立ちや不機嫌の表明なのである"
        },
        {
            "author_id": 22,
            "text": "結婚するときはこう自問せよ。『年をとってもこの相手と会話ができるだろうか』そのほかは年月がたてばいずれ変化することだ"
        },
        {
            "author_id": 22,
            "text": "若者を確実に堕落させる方法がある。違う思想を持つ者よりも同じ思想を持つ者を尊重するように指導することである"
        },
        {
            "author_id": 22,
            "text": "人々はあなたの美徳によってあなたを罰し、あなたの過ちによってあなたを許す"
        },
        {
            "author_id": 22,
            "text": "人は自分の認識を他人に伝えると、もはやその認識を前ほどには愛さなくなる"
        },
        {
            "author_id": 22,
            "text": "世論と共に考えるような人は、自分で目隠しをし、自分で耳に栓をしているのである"
        },
        {
            "author_id": 22,
            "text": "他の人に懺悔してしまうと、当人は自己の罪は忘れるが、たいてい相手の人はそれを忘れない"
        },
        {
            "author_id": 22,
            "text": "男が本当に好きなものは二つ。危険と遊びである。男が女を愛するのは、それがもっとも危険な遊びであるからだ"
        },
        {
            "author_id": 22,
            "text": "男たちは、自分の職業がほかのいかなる職業よりも大切だと信ずるか、自分で思いこませる以外に、その職業を持ちこたえることはまず出来ない"
        },
        {
            "author_id": 22,
            "text": "男の幸せは『われ欲す』、女の幸せは『彼欲す』ということである"
        },
        {
            "author_id": 22,
            "text": "夫婦生活は長い会話である"
        },
        {
            "author_id": 22,
            "text": "本をめくることばかりしている学者は、ついにはものを考える能力をまったく喪失する。本をめくらないときには考えない"
        },
        {
            "author_id": 22,
            "text": "友たるものは、推察と沈黙に熟達した者でなければならない"
        },
        {
            "author_id": 22,
            "text": "話題に窮したときに、自分の友人の秘密を暴露しない者は稀である"
        },
        {
            "author_id": 22,
            "text": "結婚とは、幻想を父とし、必要性を母として生まれるものである"
        },
        {
            "author_id": 22,
            "text": "人は何を笑いの対象にするかで、その人の人格がわかる"
        },
        {
            "author_id": 22,
            "text": "多く考える人は党員には向かない。というのは党派などを突き抜けて、考えてしまうからである"
        },
        {
            "author_id": 22,
            "text": "夢想家は自分自身に嘘をつくが、嘘つきは他人にだけ嘘をつく"
        },
        {
            "author_id": 22,
            "text": "友への同情は、堅い殻の下にひそんでいるのがいい"
        },
        {
            "author_id": 22,
            "text": "論争に応ずる場合には、双方にとっていちばん不愉快なやり口は、立腹して黙っていることである。というのは、攻撃者側は一般的に沈黙を軽蔑のしるしと考えるからである"
        },
        {
            "author_id": 22,
            "text": "いつまでもただの弟子でいるのは、師に報いる道ではない"
        },
        {
            "author_id": 22,
            "text": "私はあなたに助言する。友よ、人を懲らしめたいという強い衝動を持つ者を信用するな！"
        },
        {
            "author_id": 22,
            "text": "自己侮蔑という男子の病気には、賢い女に愛されるのがもっとも確実な療法である"
        },
        {
            "author_id": 22,
            "text": "人は賞讃し、あるいは、けなす事ができるが、永久に理解しない"
        },
        {
            "author_id": 22,
            "text": "繊細な魂は、誰かが自分に感謝する義務があると知ると塞ぎ込む。粗野な魂は、自分が誰かに感謝する義務があると知ると塞ぎ込む"
        },
        {
            "author_id": 22,
            "text": "復讐と恋愛においては、女は男よりも野蛮である"
        },
        {
            "author_id": 22,
            "text": "母親は息子の友人が成功すると妬む。母親は息子よりも息子の中の自分を愛しているのである"
        },
        {
            "author_id": 22,
            "text": "悪人がいくら害悪を及ぼすからといっても、善人の及ぼす害悪にまさる害悪はない"
        },
        {
            "author_id": 22,
            "text": "『なぜ生きるか』を知っている者は、ほとんど、あらゆる『いかに生きるか』に耐えるのだ"
        },
        {
            "author_id": 22,
            "text": "事実というものは存在しない。存在するのは解釈だけである"
        },
        {
            "author_id": 22,
            "text": "真の男のなかにはひとりの子供が隠れている。この子供が遊びたがるのだ"
        },
        {
            "author_id": 22,
            "text": "独創的 – 何か新しいものを初めて観察することではなく、古いもの、古くから知られていたもの、あるいは誰の目にもふれていたが見逃されていたものを、新しいもののように観察することが、真に独創的な頭脳の証拠である"
        },
        {
            "author_id": 22,
            "text": "半可通は全知よりも圧倒的勝利を博する。それは物事を実際よりも単純に理解し、そのために彼の意見の方が分かりやすい説得力のあるものとなる"
        },
        {
            "author_id": 22,
            "text": "愛されたいという要求は、自惚れの最たるものである"
        },
        {
            "author_id": 22,
            "text": "悪とは何か？弱さから生じるすべてのものである"
        },
        {
            "author_id": 22,
            "text": "悪意というものは、他人の苦痛自体を目的とするものにあらずして、われわれ自身の享楽を目的とする"
        },
        {
            "author_id": 22,
            "text": "過小評価するより過大評価する方が、判断力の欠如を完璧に暴露してしまう"
        },
        {
            "author_id": 22,
            "text": "信念は、真実にとって嘘よりも危険な敵である"
        },
        {
            "author_id": 22,
            "text": "善にも強ければ、悪にも強いというのが、もっとも強力な力である"
        },
        {
            "author_id": 22,
            "text": "脱皮できない蛇は滅びる。その意見を取り替えていくことを妨げられた精神たちも同様だ。それは精神ではなくなる"
        },
        {
            "author_id": 22,
            "text": "昼の光に、夜の闇の深さが分かるものか"
        },
        {
            "author_id": 22,
            "text": "表にはさながら悪意のごとく振舞う、気位の高い慈愛もある"
        },
        {
            "author_id": 22,
            "text": "忘却はよりよき前進を生む"
        },
        {
            "author_id": 22,
            "text": "およそこの世の中で、怒りという激情ほど、男性の精カをあれっと思うほど急速に消耗させるものはない"
        },
        {
            "author_id": 22,
            "text": "みずから敵の間へ躍り込んでいくのは、臆病の証拠であるかもしれない"
        },
        {
            "author_id": 22,
            "text": "われわれ一人ひとりの気が狂うことは稀である。しかし、集団・政党・国家・時代においては、日常茶飯事なのだ"
        },
        {
            "author_id": 22,
            "text": "愛が恐れているのは、愛の破滅よりも、むしろ、愛の変化である"
        },
        {
            "author_id": 22,
            "text": "一段深く考える人は、自分がどんな行動をしどんな判断をしようと、いつも間違っているということを知っている"
        },
        {
            "author_id": 22,
            "text": "人生に対してもっと大きい信頼を寄せているなら、おまえたちはこれほど瞬間に身を委ねることもないだろうに"
        },
        {
            "author_id": 22,
            "text": "愛せなければ通過せよ"
        },
        {
            "author_id": 22,
            "text": "愛の終わりはいつも善悪を越えたところで起こる"
        },
        {
            "author_id": 22,
            "text": "静かに横たわって、のんびりして、待っていること、辛抱すること。だが、それこそ、考えるということではないか！"
        },
        {
            "author_id": 22,
            "text": "恋愛感情の中には、いつも若干の狂気が潜んでいる。とは言っても、狂気の中にもまた、いつも若干の理性が潜んでいるものである"
        },
        {
            "author_id": 22,
            "text": "いい手本を示そうとする者は、自分の徳に微量の馬鹿げたところを添えなくてはならぬ。すると人は見習って、同時にその模範を眼下に見下ろす。これが人々の好むところである"
        },
        {
            "author_id": 22,
            "text": "よい評判を得るために自己を犠牲にしなかった人が何人いるだろう？"
        },
        {
            "author_id": 22,
            "text": "一切の書かれたもののうち、私はただ、その人がその血をもって書かれたもののみを愛する。血をもって書け。君は、血が精神であることを知るだろう"
        },
        {
            "author_id": 22,
            "text": "君の魂の中にある英雄を放棄してはならぬ"
        },
        {
            "author_id": 22,
            "text": "経験は、経験に対する欲望のように消えることはない。私たちは経験を積む間は、自らを探求しようとしてはいけない"
        },
        {
            "author_id": 22,
            "text": "真実の追求は、誰かが以前に信じていた全ての“真実”の疑いから始まる"
        },
        {
            "author_id": 22,
            "text": "世界には、きみ以外には誰も歩むことのできない唯一の道がある。その道はどこに行き着くのか、と問うてはならない。ひたすら進め"
        },
        {
            "author_id": 22,
            "text": "足下を掘れ、そこに泉あり"
        },
        {
            "author_id": 22,
            "text": "毎日少なくとも一回、何か小さなことを断念しなければ、毎日は下手に使われ、翌日も駄目になるおそれがある"
        },
        {
            "author_id": 22,
            "text": "いつか空の飛び方を知りたいと思っている者は、まず立ちあがり、歩き、走り、登り、踊ることを学ばなければならない。その過程を飛ばして、飛ぶことはできないのだ"
        },
        {
            "author_id": 22,
            "text": "この世に存在する上で、最大の充実感と喜びを得る秘訣は危険に生きることである"
        },
        {
            "author_id": 22,
            "text": "われわれは、批評せずには生きていられないが、自分の批評を批評せずとも生きていられる"
        },
        {
            "author_id": 22,
            "text": "怪物と闘う者は、自らも怪物にならぬよう、気をつけるべきだろう。深淵をのぞきこむ者は、深淵からものぞきこまれているのだ"
        },
        {
            "author_id": 22,
            "text": "自分について多くを語ることは、自分を隠す一つの手段となり得る"
        },
        {
            "author_id": 22,
            "text": "人は常に前へだけは進めない。引き潮あり、差し潮がある"
        },
        {
            "author_id": 22,
            "text": "人間は行動を約束することはできるが、感情は約束できない。なぜなら、感情は気まぐれだからである"
        },
        {
            "author_id": 22,
            "text": "あなたにとってもっとも人間的なこと。それは、誰にも恥ずかしい思いをさせないことである"
        },
        {
            "author_id": 22,
            "text": "真実の山では、登って無駄に終わることは決してない"
        },
        {
            "author_id": 22,
            "text": "不当に非難することより、不当に称賛してしまうことの方が、良心の呵責を呼び起こす"
        },
        {
            "author_id": 22,
            "text": "すべての知識の拡大は無意識を意識化することから生じる"
        },
        {
            "author_id": 22,
            "text": "たくさんのことを生半可に知っているよりは、何も知らないほうがよい"
        },
        {
            "author_id": 22,
            "text": "いったん選んだ道に関して頑張る人は多い。目標に関してそうする人は少ない"
        },
        {
            "author_id": 22,
            "text": "いつも大きすぎる課題を負わされてきたために、才能が実際よりも乏しく見える人が少なくない"
        },
        {
            "author_id": 22,
            "text": "心の中に未来にふさわしいビジョンを描け。そして、自分を過去の末裔であるという迷信を忘れるんだ。あの未来の生を思い巡らせば、工夫し、発明すべきものが限りなくある"
        },
        {
            "author_id": 22,
            "text": "到達された自由のしるしは何か？ – もはや自分自身に対して恥じないこと"
        },
        {
            "author_id": 22,
            "text": "一日一日を始める最良の方法は、目覚めの際に、今日は少なくとも一人の人間に、一つの喜びを与えることができないだろうかと、考えることである"
        },
        {
            "author_id": 22,
            "text": "樹木にとって最も大切なものは何かと問うたら、それは果実だと誰もが答えるだろう。しかし実際には種なのだ"
        },
        {
            "author_id": 22,
            "text": "目的を忘れることは、愚かな人間にもっともありがちなことだ"
        },
        {
            "author_id": 22,
            "text": "私を破壊するに至らないすべてのことが、私をさらに強くする"
        },
        {
            "author_id": 22,
            "text": "自分を破壊する一歩手前の負荷が、自分を強くしてくれる"
        },
        {
            "author_id": 22,
            "text": "孤独な人間がよく笑う理由を、たぶん私はもっともよく知っている。孤独な人はあまりに深く苦しんだために笑いを発明しなくてはならなかったのだ"
        },
        {
            "author_id": 22,
            "text": "人間は恋をしている時には、他のいかなる時よりも、じっとよく耐える。つまり、すべてのことを甘受するのである"
        },
        {
            "author_id": 22,
            "text": "人生は常に頂上に近づくほど困難が増してくる。寒さは厳しくなり責任は重くなる"
        },
        {
            "author_id": 22,
            "text": "大きな苦痛こそ精神の最後の解放者である。この苦痛のみが、われわれを最後の深みに至らせる"
        },
        {
            "author_id": 22,
            "text": "轢かれる危険が最も多いのは、ちょうど一つの車を避けた時である"
        },
        {
            "author_id": 22,
            "text": "考え過ぎたことはすべて問題になる"
        },
        {
            "author_id": 22,
            "text": "過去が現在に影響を与えるように、未来も現在に影響を与える"
        },
        {
            "author_id": 22,
            "text": "軽蔑すべき者を敵として選ぶな。汝の敵について誇りを感じなければならない"
        },
        {
            "author_id": 22,
            "text": "われわれが広々とした自然にこれほどいたがるのは、自然がわれわれに関してなんら意見をもっていないからである"
        },
        {
            "author_id": 22,
            "text": "本当の世界は想像よりもはるかに小さい"
        },
        {
            "author_id": 22,
            "text": "泉今日子は日本の女性歌手・女優である。 2013年には連続テレビ小説『あまちゃん』に出演し、劇中歌「潮騒のメモリー"
        },
        {
            "author_id": 23,
            "text": "ックマーク必須の内容です。 特に「能力」「障害/苦しみ」「問題"
        },
        {
            "author_id": 23,
            "text": "海道日本ハムファイターズに所属するプロ野球選手。右投左打。プロ野球史上、類を見ない投手と打者の「二刀流"
        },
        {
            "author_id": 23,
            "text": "僕自身も、もっともっとって思いはありますが、逆に『大谷選手投げないでくれ』って思っている子の方が早く上達していくと思います。『自分が先に170キロを突破するんだ』と思っているこの方がすごくいいんじゃないかな"
        },
        {
            "author_id": 23,
            "text": "（大谷選手の肩書は？）普通に野球選手なんじゃないですかね。プロ野球選手大谷翔平が一番しっくりくると思います"
        },
        {
            "author_id": 23,
            "text": "野球を始めた頃から、他の子どもよりもボールが速い自覚があった"
        },
        {
            "author_id": 23,
            "text": "遠征で枕が変わっても寝られるし、移動の乗り物でもよく寝られるタイプ"
        },
        {
            "author_id": 23,
            "text": "そんなの、逆にめんどくさいというか、必要ないというか……言いたい人には言わせておけばいいし、自分がしっかりやっていればそれでいいのかなと思っていました"
        },
        {
            "author_id": 23,
            "text": "どんどんよくなっていく過程で結果が出て、あれでよかったのかと思ってくれるのが一番なので……別に、僕がそこで何か説明しても、言い訳にしか聞こえないじゃないですか"
        },
        {
            "author_id": 23,
            "text": "説明する必要はないかなと思ったので……別にそれを言ったところで（監督が）落ち着くわけでもないですし、それは結果で示すしかないかなと"
        },
        {
            "author_id": 23,
            "text": "栗山監督は僕がたいしたことない、まだ無名だった選手の時から僕の可能性を見てくれていました。だから、すごく信頼はありましたね。この人なら大丈夫。一緒にやりたいなっていう気持ちがどんどん出てきたって感じ"
        },
        {
            "author_id": 23,
            "text": "日米野球では広島の前田健太投手や東北楽天の則本昂大投手、あるいはオリックスの金子千尋投手が持ち味を発揮されてました。そこから吸収したものもありますし、日本のトップクラスの投手なら、十分にメジャーでも通用すると思いました"
        },
        {
            "author_id": 23,
            "text": "いい時はいい、悪い時は悪い。そういう割り切りも大事かなと……稲葉さんがそう言うんだから、逆に、ピッチャーの時もベンチでは自然体でいればいいんだと自分で思うようになりました"
        },
        {
            "author_id": 23,
            "text": "『リアル』（集英社刊）っていう、井上雄彦さんのマンガにハマっています。面白いというより、本当にいいマンガで、感じるものがあるなって……もちろん井上さんの『SLUM DUNK』（集英社刊）も風呂場にあったので、全巻、読みました"
        },
        {
            "author_id": 23,
            "text": "特に幕末が好きですね。日本が近代的に変わっていくための新しい取り組みが多くて、歴史的に見ても大きく変わる時代。『革命』や『維新』というものに惹かれるんです"
        },
        {
            "author_id": 23,
            "text": "（バッターとピッチャーの魅力は？）ピッチャーはゲームを作れる。バッターはゲームを決められる"
        },
        {
            "author_id": 23,
            "text": "頭で最初に考えて、そして後からモノができる。160キロ投げている姿がある。そこに後からできる現実がある"
        },
        {
            "author_id": 23,
            "text": "駄目だったら（二刀流が）終わるっていう。ただそれだけの簡単なことだったので"
        },
        {
            "author_id": 23,
            "text": "２つやったから大変だったとか、そういうのは……どうかな。バッティングにはバッティングのうまくいかないことがありましたし、ピッチングにはピッチングのうまくいかないことがあった。それは二つやってなくても、一つだったとしても変わらなかったと思います"
        },
        {
            "author_id": 23,
            "text": "（オトナに必要なものは、との問いに答えて）制限をかけて行動することは大事なのかなと思ってます。（中略）自分はここまでしかできないのかなと、憶測だけで制限をかけてしまうのはムダなことだと思います"
        },
        {
            "author_id": 23,
            "text": "ムダなく、ロスなく、なるべく余分な動きを省いて、最少の動きで投げたいなと思っています。自分の感覚の中で、『これは必要ないな』という邪魔な動きを使ってタイミングを取っていた部分があったんですけど、そこを省きたい。そうすると、力が伝わらないとか、ワンテンポ遅れてしまう部分が出てきてしまうんで、今度はそのための違うリズムのポイントを探さなくちゃならない。それが音合わせの作業です"
        },
        {
            "author_id": 23,
            "text": "去年、シーズン最後の５試合くらいになって、もうちょっと抜いてもいいのかなと思うようになったんです"
        },
        {
            "author_id": 23,
            "text": "去年、稲葉（篤紀）さんにそう言われましたね（笑）。『ピッチャーの時のお前はつまんねえな。入り込み過ぎるせいか、見ててあんまりおもしろくない』って"
        },
        {
            "author_id": 23,
            "text": "筋肉はピッチャーとして邪魔にさえならなければ、もっとつけても大丈夫かなと……バッターに必要でピッチャーをするのに邪魔な筋肉は、持っていても使わなければいいのかなと"
        },
        {
            "author_id": 23,
            "text": "楽しみがないって、そんなことはありません（笑）。僕だって、普通にマンガ読んでいる時とか、楽しいなって思ってますよ"
        },
        {
            "author_id": 23,
            "text": "プロでの完投や完封が、どういう感じかわかった。今後に生きると思う"
        },
        {
            "author_id": 23,
            "text": "ただ、それは球速を上げるためにしたのかと言われれば、そうじゃなくて、投手としての総合的な部分でそれが必要だなと思ったからそうしたのであって、球速を上げるための練習ではなかったんですけどね。結果的に上がったなと……"
        },
        {
            "author_id": 23,
            "text": "あとは、大きくなった体を動きの中でうまくまとめられたこともよかった。セットにしたり、フォームをいろいろ試したりした中で、動きをまとめられました"
        },
        {
            "author_id": 23,
            "text": "（睡眠時間はたっぷり取るが、たくさん寝ることができる日も）10時間以上は寝ないようにしている"
        },
        {
            "author_id": 23,
            "text": "オフの間にトレーニングして体も大きくなっていたんですけど、その間、僕はあんまり投げてなかったんです"
        },
        {
            "author_id": 23,
            "text": "せっかくボールの質が高いのに、ボール１個分外れてフォアボールにでもなったら、もったいない。だったら１個分甘くてもいいから、真ん中を狙って投げた方がいいでしょ。前に飛んでもゴロかフライかっていう感じですから、いい日に限ってはそれでいい"
        },
        {
            "author_id": 23,
            "text": "真ん中で打たれないんですから……多少、バラけますから、コースを狙ったら、ちょっと外れてボールになっちゃうかもしれない"
        },
        {
            "author_id": 23,
            "text": "全部、真ん中めがけて投げています。キャッチャーもコースに寄ったりせず、真ん中に構えてくれてますし、真っすぐがいいなっていう時は、真ん中です。だって、もったいないじゃないですか"
        },
        {
            "author_id": 23,
            "text": "自分が全力で投げたとき、質の高いボールを投げられれば一番いいんですけど、今のところは、ちょっとセーブしつつ、体の強さで投げに行ったときの156キロのほうが、結果的に質が高い感じがします"
        },
        {
            "author_id": 23,
            "text": "質の高いボールの時は、高めのほうが強いボールが多い"
        },
        {
            "author_id": 23,
            "text": "高めのより低めに引っ掛けたときのほうが、スピードは出やすい"
        },
        {
            "author_id": 23,
            "text": "僕の場合、引っかけ投げのときに速いボールが 出やすいんです。左バッターのインコースを狙いに行って、足元に抜けていくようなボールとか……そういうボールがスピードは出やすいなって感じています"
        },
        {
            "author_id": 23,
            "text": "だから自分で今日はいいな、質が高いなと思った日に、コントロールよく行ったボールが打たれた記憶はありません"
        },
        {
            "author_id": 23,
            "text": "もちろん調子が悪い日に関してはボールの質が低い分、コースで何とかしなきゃいけない部分があって、そういうときにコースを間違えたら打たれるっていうことはあるんですけど、ボールの質が高い日はコントロールは気にせず、押していけます"
        },
        {
            "author_id": 23,
            "text": "コントロールは大事なんですけど、ある程度、質の高い真っすぐで押せている日にはコースは関係ないんです。ド真ん中にいっても、ファールを取れる。だから調子がいい日に限っては、あんまりコース云々ではないのかなって感じです"
        },
        {
            "author_id": 23,
            "text": "球速が上がったのは、体が強くなったことだと思っています。だから去年のオフにやってきたウエイトトレーニングはすごく大きかったなというのがひとつ"
        },
        {
            "author_id": 23,
            "text": "（日米野球での一番の収穫は何かという質問に）オフに入るにあたり、改めて、やらなければならないと強く思ったことです。技術的なレベルアップもしなければいけないので、手を抜いているヒマも、遊んでいるヒマもないと"
        },
        {
            "author_id": 23,
            "text": "バッティングは直接、筋力の作用する部分が大きいし、動きにも結果にも出やすい。打球が飛ぶようになれば、効果を実感できますからね"
        },
        {
            "author_id": 23,
            "text": "体を大きくすることによって得られる技術的な進歩は、バッターのほうが大きいんでしょうね。ただ、ピッチャーはそういうわけにはいかない。それがここから慎重にならなきゃという理由です"
        },
        {
            "author_id": 23,
            "text": "音合わせが済んで、全体のレベルが向上してきたと感じたのが６月くらいでした。これは、想像の範囲内でした"
        },
        {
            "author_id": 23,
            "text": "実際、キャンプの段階では僕の中でまだまだいけると思ってガンガン、ウエイトもやっていましたし、体を作る作業は続いていました"
        },
        {
            "author_id": 23,
            "text": "だいたい6時間から7時間はトレーニングをしている"
        },
        {
            "author_id": 23,
            "text": "1日トレーニングできる日は、ランニングメニュー、ドリル、キャッチボール、バッティング、ウエイトというのがざっくりとした流れです"
        },
        {
            "author_id": 23,
            "text": "打率はもっと上げなきゃいけないなとは思いますけど、僕にはホームランが必要ですね。そこが増えれば、必然的に打点も増えるし、チームの勝利に近づきますから"
        },
        {
            "author_id": 23,
            "text": "うーん……そこは、ハードルが高すぎると目標が見えなくなっちゃうし、自分に届きそうで届いていない数字を目標にするのがベストなので……20勝となると、11勝しかしたことがない僕には、まだちょっと見えない"
        },
        {
            "author_id": 23,
            "text": "僕が去年、11勝して（チームが）３位だったということも考えれば、15勝以上。そこからさらにいくつ足せるかというのが一番です"
        },
        {
            "author_id": 23,
            "text": "防御率は去年の数字（2.61） よりも下げなきゃいけないんですけど、そこは今の自分よりもっと向上していければ、自然に下がってくると思います"
        },
        {
            "author_id": 23,
            "text": "今の僕の体は、まだ最低基準にも達してないと思っています"
        },
        {
            "author_id": 23,
            "text": "大きくなった体とフォーム……つまり技術という音を合わせる作業は、１カ月あれば 大丈夫だなと思っていたので、ここからやるからいいんだと思っていました。それは今やっていることも同じですし、もしかしたら今年もキャンプ初日は同じような感じになるかもしれません（笑）"
        },
        {
            "author_id": 23,
            "text": "使う体がしっかりしてくれば、違うフォームが必要になります。その作業をやり始めたところだったので、僕の中に焦りはまったくありませんでした"
        },
        {
            "author_id": 23,
            "text": "誰もやったことがないから、自分しかやっていないから、『自分にしかできない仕事』が、もしかしたらそこにあるかもしれないから、だから、二刀流をやっています どのジャンルにおいてもそういうのは魅力的です"
        },
        {
            "author_id": 23,
            "text": "『二刀流』誰もやったことがないからやっている 自分しかやっていないところに魅力がある。そこに、自分にしか出来ない仕事があるんじゃないか……"
        },
        {
            "author_id": 23,
            "text": "もしかしたらできるかもしれない。もしかしたらできないかもしれない。その際の部分に挑戦したい"
        },
        {
            "author_id": 23,
            "text": "160km/hの目標を掲げた時には『無理じゃないか』と言う声もあったが、そう言われると、絶対やってやるという気持ちになる。刺激というか、やる気になる"
        },
        {
            "author_id": 23,
            "text": "誰もやったことがないようなことをやりたい。野茂英雄さんもそうですし、成功すれば高校からメジャーへという道も拓けると思う"
        },
        {
            "author_id": 23,
            "text": "誰かがやった後に続くんじゃなくて、誰かがやったことをやるんじゃなくて、その上をとにかく超えていく。何か大事を成し遂げた人って、人々がムリだって不可能だって言ったことに対して『いや、できる』と思ったものが新しいものを作っていった"
        },
        {
            "author_id": 23,
            "text": "ホームランは、20本は打ちたいです"
        },
        {
            "author_id": 23,
            "text": "そういうピッチャーがチームにひとりはいないと優勝は難しいと思いますし、そういうピッチャーでいたいというのはあります"
        },
        {
            "author_id": 23,
            "text": "やっぱりチームが勝つ上でもっとも必要な数字はピッチャーの勝ち星ですし、僕の勝ち星が増えればチームの勝ち星も増えますから、個人として立てやすいのは、まず勝ち星かなと思います"
        },
        {
            "author_id": 23,
            "text": "ある程度、僕の中でやりたいことは開幕の時には終わっていました"
        },
        {
            "author_id": 23,
            "text": "少し高めに目標設定をした事が良かったのだと思います"
        },
        {
            "author_id": 23,
            "text": "バッティングの目標は難しいんですよね"
        },
        {
            "author_id": 23,
            "text": "打たなかったら負けるかもしれない打席でホームランを打った時の楽しさ"
        },
        {
            "author_id": 23,
            "text": "プレッシャーがあるマウンドを切り抜けた時の面白さ"
        },
        {
            "author_id": 23,
            "text": "（開幕投手の緊張について）緊張するからこそ、勝ったときにおもしろいのかなって……勝てる勝負に勝っても嬉しくないですし、どっちが勝つかわからない、むしろ負けるかもしれないくらいの勝負のほうが、勝ったときの嬉しさは大きいのかなと思います。だから、緊張しないとおもしろくないかなって思うんです"
        },
        {
            "author_id": 23,
            "text": "去年はそういう試合は多かったですね。特に、スコアリングポジションにランナーを置いても抑えられるようになってきているので、そうなると楽しくできるのかなと思います"
        },
        {
            "author_id": 23,
            "text": "運転技術の未熟な人が、高性能のスポーツカーを運転してうまく操作できるのかって言われたら、すぐには難しいと思うんです。それと同じことで、技術の向上とは別に体力が上がっていくのは悪いことではないし、体力が上がるに越したことはない"
        },
        {
            "author_id": 23,
            "text": "一見、技術的に衰えているというか、フォームがバラバラなように見えますけど、それは体が大きくなって肉体的なレベルが向上したから、そのレベルにフォームがまだついていなかっただけなんです"
        },
        {
            "author_id": 23,
            "text": "あれはですね、僕からしたら、前へ進むための段階なんです。決して、後ろに下がっているわけではない"
        },
        {
            "author_id": 23,
            "text": "『大丈夫か』っていう記事も多かったですし、監督からも怒られましたけど、僕としては、そんなに悪いことしたかな、っていう感じでした"
        },
        {
            "author_id": 23,
            "text": "万人共通のピッチングフォームは絶対にありませんし、僕の体が変われば僕のフォームが変わるのは当然のことですから、オフの間に体が変われば、フォームが変わってくるのは自分でわかっていました"
        },
        {
            "author_id": 23,
            "text": "ただ、悪い時にどうするかというのが一番大事なので、そこが課題ですね"
        },
        {
            "author_id": 23,
            "text": "だから、思い通りに投げられなかったボールで抑えたことをオッケーにしちゃったら、成長するチャンスを失うことになるし、もったいないじゃないですか"
        },
        {
            "author_id": 23,
            "text": "自分の中で課題を消化するのが野球のおもしろさなのかなと思います"
        },
        {
            "author_id": 23,
            "text": "今日、これが良かったあれが悪かったと書きながら、頭の中を整理しています"
        },
        {
            "author_id": 23,
            "text": "去年はかなり細かったし、やれるだけのことをやればよかったんですけど、これからは体重が120キロになったとして、その体をうまく使う作業が僕自身にできる実力があるのかといったら、そこがわからない。だから、ここからはちょっと慎重にならなきゃいけないなとは思っています"
        },
        {
            "author_id": 23,
            "text": "ただ開幕の時点では、どのくらいの体を操れるスキルやセンスがあるのかまでは僕自身にもわからなくて……たとえば今の僕なら100キロの体重を操れても、一昨年の今頃の僕には、それを操るための力が全然、足りてなかったと思います"
        },
        {
            "author_id": 23,
            "text": "シーズン通してフルに戦うための体力もまだまだ足りなくて、先輩方と比べると明らかに体ができていないと感じました"
        },
        {
            "author_id": 23,
            "text": "特に欲しいものもないので（お金は）たまっていく一方ですね"
        },
        {
            "author_id": 23,
            "text": "真剣に僕のサインが欲しくて朝早くから来ている人もいます。これも仕事。コントロールはできません。どうせなら高値で売れる選手になりたいです"
        },
        {
            "author_id": 23,
            "text": "（対戦したかったのは？）（昨季まで6年連続で打率3割以上をマークした）ロビンソン・カノ選手（マリナーズ）でした"
        },
        {
            "author_id": 23,
            "text": "メジャーのバッターは積極的で、初球からでも振ってきます。イニングの先頭打者もそうなので、入りに気をつけないとガツンとやられると痛感しました"
        },
        {
            "author_id": 23,
            "text": "ひとつはパワーですね。やはり日本人より優れています。もう1つは打席での積極性"
        },
        {
            "author_id": 23,
            "text": "でも、自分に対する不安がなくなって、相手を抑えるためにどうすればいいのかというところに集中できるようになったんです"
        },
        {
            "author_id": 23,
            "text": "（２年目を振り返ると、自分の中では何が一番前に進んだと考えていますか）相手と勝負できるようになったところですね"
        },
        {
            "author_id": 23,
            "text": "今の相手と今後10年、20年、ずっと対戦していくのなら、このバッターを倒すために必死になるとか、このピッチャーを打ち崩そうとか思うのかもしれませんが、メンツも時代も変わりますし、若い世代が入ってくれば対戦相手もどんどん変わる"
        },
        {
            "author_id": 23,
            "text": "メジャーの右投手は、日本の右投手があまり投げない、左打者に対するフロントドア（内角のボールゾーンから変化してストライクゾーンへと入ってくるボールをメジャーではこう呼んでいる）を投げてくる"
        },
        {
            "author_id": 23,
            "text": "日本のバッターは、2ストライクに追い込まれるまでは、狙い球を絞りながらじっくりというタイプが多く、見逃し三振も少なくありません"
        },
        {
            "author_id": 23,
            "text": "里藍は日本の女子プロゴルファーである。 世界ランク最高位1位（2010年6月21日）。 愛称は「藍ちゃん"
        },
        {
            "author_id": 23,
            "text": "ンジェリーナ・ジョリーは米国の女優、映画プロデューサー、ファッションモデル。愛称は「アンジー"
        },
        {
            "author_id": 24,
            "text": "アメリカ合衆国の哲学者たちの中で最も独創的かつ多才であり、そしてアメリカのもっとも偉大な論理学者"
        },
        {
            "author_id": 24,
            "text": "思考における、感情における、行為における一般化、連続的体系の豊かな拡がりこそが、人生の真の目的である。誰でも高等教育を受けた後で実業に身を投じた人は、何らかの副業、余技としての研究を追求すべきである"
        },
        {
            "author_id": 24,
            "text": "人間のすべての知的発展が可能になったのは、われわれのあらゆる行動に誤りの可能性があるという事実のためである"
        },
        {
            "author_id": 24,
            "text": "事実とは客観的事態から抽象された一要素である"
        },
        {
            "author_id": 24,
            "text": "思い出のうちに残っていないような喜びは、真の喜びではない"
        },
        {
            "author_id": 24,
            "text": "したがって、推論の第一の規則であり、ある意味では唯一の規則でもあるものとは、人が何かを学ぶためには学ぼうと欲しなければならず、初めから心が傾いている考えに満足していてはならない、ということである。 この第一規則からは次のような『系』が導かれるが、この命題はそれ自身が、哲学の都のあらゆる通りの壁に刻印されていなければならない命題である。 探究の途を塞いではならない"
        },
        {
            "author_id": 24,
            "text": "数学の計算方法のなかには、黙っていても誤りを自分で正すという面白い性格をもった方法がいくつかある"
        },
        {
            "author_id": 24,
            "text": "要するに、エネルギー保存の法則に支配される現象にかんする限り、過去が未来を決定するのとまったく同様に未来が過去を決定する"
        },
        {
            "author_id": 24,
            "text": "人の\n解散コメント\nアイドルグループ「ＳＭＡＰ"
        },
        {
            "author_id": 25,
            "text": "ラトンの思想は西洋哲学の主要な源流であり、哲学者ホワイトヘッドは「西洋哲学の歴史とはプラトンへの膨大な注釈である"
        },
        {
            "author_id": 25,
            "text": "ラトンは、古代ギリシアの哲学者。プラトンの弟子であり、ソクラテス、プラトンとともに「西洋"
        },
        {
            "author_id": 25,
            "text": "自分に打ち勝つことが、最も偉大な勝利である"
        },
        {
            "author_id": 25,
            "text": "人は、自分自身を征服できれば、人生の最高で、最も崇高な勝利となる"
        },
        {
            "author_id": 25,
            "text": "君に究極の戦いに参戦する事を勧める。それは自分との戦いだ。地球上のどんな戦いよりも、激しい"
        },
        {
            "author_id": 25,
            "text": "自分を幸せにする要因を他人に求めず、自分だけに基づく者は幸せに過ごす最善の方策を持つ。この者は節度を知り人間性に富み、賢い"
        },
        {
            "author_id": 25,
            "text": "自分の人生の主人公になりなさい。あなたは人生で、自分の望むどんなことでも出来るのです"
        },
        {
            "author_id": 25,
            "text": "目は心の窓である"
        },
        {
            "author_id": 25,
            "text": "良い召使になれない奴は良い主人にもなれない"
        },
        {
            "author_id": 25,
            "text": "賢者は、話すべきことがあるから口を開く。愚者は、話さずにはいられないから口を開く"
        },
        {
            "author_id": 25,
            "text": "人間の最も基本的な分類として、『知を愛する人』『勝利を愛する人』『利得を愛する人』という三つの種類がある"
        },
        {
            "author_id": 25,
            "text": "人間のことは何にてあれ、大いなる心労に値せず"
        },
        {
            "author_id": 25,
            "text": "嫉妬深い人間は、自ら真実の徳をめざして努力するよりも、人を中傷するのが、相手を凌駕する道だと考える"
        },
        {
            "author_id": 25,
            "text": "徹底的にどうしようもなく道を踏みはずした悪人に対しては、怒りをあらわにすべきである"
        },
        {
            "author_id": 25,
            "text": "哲学者の全生涯は、まさに死に至ることと、その死を成就すること他ならず"
        },
        {
            "author_id": 25,
            "text": "優しくありなさい。あなたの出会う人々は皆、困難な戦いに挑んでいるのだから"
        },
        {
            "author_id": 25,
            "text": "良心的な人々は法律がなくても、責任を持って行動する。一方、そうでない人は法律が有っても、抜け道を探す"
        },
        {
            "author_id": 25,
            "text": "物静かで、楽天的な生き方をしている者は年齢なんて気に掛からない。反対の性格の者は若年でも老年でも頭が痛い"
        },
        {
            "author_id": 25,
            "text": "私は、少なくとも自ら知らぬことを知っているとは思っていないかぎりにおいて、あの男よりも知恵の上で少しばかり優っているらしく思われる"
        },
        {
            "author_id": 25,
            "text": "人間は意味を求めて生きる生物だ"
        },
        {
            "author_id": 25,
            "text": "人は三種に分けられる。英知を探求する人、名誉を求める人、利得に生きる人"
        },
        {
            "author_id": 25,
            "text": "真理は、子供の口から出る"
        },
        {
            "author_id": 25,
            "text": "子供と動物はずいぶんよく似ています。どちらも自然に近いのです。でも子供が狡猾な猿よりも良く理解する事が一つあります。それは偉人の立派な行為のことです"
        },
        {
            "author_id": 25,
            "text": "あなたの悲哀がいかに大きくても、世間の同情を乞おうとしてはならない。なぜなら、同情の中には軽蔑の念が含まれているからだ"
        },
        {
            "author_id": 25,
            "text": "子供には批評よりも手本が必要である"
        },
        {
            "author_id": 25,
            "text": "子供たちに多く残してやらねばならぬのは、金ではなく、廉恥である"
        },
        {
            "author_id": 25,
            "text": "子供はすべての動物のうちで最も取り扱いがたし、なんとなれば、子供はまだ鍛練されざる思慮の泉を最も多く持つゆえに、動物の中で最もずるく、すばしっこく、高慢であるから"
        },
        {
            "author_id": 25,
            "text": "人生は劇場で有るかの様に過ごすべきだ"
        },
        {
            "author_id": 25,
            "text": "老齢は明らかに迅速なり。われらに必要以上に迅速に切迫す"
        },
        {
            "author_id": 25,
            "text": "自身に見つめられていない人生は、生きる価値がない"
        },
        {
            "author_id": 25,
            "text": "死ぬ事は人にとって最悪の事態ではない"
        },
        {
            "author_id": 25,
            "text": "正義とは、己にふさわしきものを所有し、己にふさわしきように行為することなり"
        },
        {
            "author_id": 25,
            "text": "驚きは、知ることの始まりである"
        },
        {
            "author_id": 25,
            "text": "勇気とは恐れる必要がない物は何であるか分っていることだ"
        },
        {
            "author_id": 25,
            "text": "『不正』はお互いの間に不和と憎しみをつくり出し、『正義』は協調と友愛をつくり出す"
        },
        {
            "author_id": 25,
            "text": "愛のない選択は、決して良い結果にはならない"
        },
        {
            "author_id": 25,
            "text": "本質と存在の融合が最高度に実現されるのは、まさに愛をとおしてのみである"
        },
        {
            "author_id": 25,
            "text": "リズムとハーモニーは、魂のもっとも深いところに至る道を持っている"
        },
        {
            "author_id": 25,
            "text": "音楽は、世界に魂を与え、精神に翼を与える。そして想像力に高揚を授け、あらゆるものに生命をさずける"
        },
        {
            "author_id": 25,
            "text": "我々は、自らが熟考しているものになる"
        },
        {
            "author_id": 25,
            "text": "恋されて恋するのは恋愛ではなく友愛である"
        },
        {
            "author_id": 25,
            "text": "正義とは、強者の利益にほかならず"
        },
        {
            "author_id": 25,
            "text": "魂には眼がある。それによってのみ真理を見ることができる"
        },
        {
            "author_id": 25,
            "text": "徳は一種の健康であり、美であり、魂のよいあり方なり。それに反し、悪徳は病気であり、醜であり、弱さなり"
        },
        {
            "author_id": 25,
            "text": "思慮を持ち正義をかざしてその生涯を送らなければ、何者も決して幸福にはなれないだろう"
        },
        {
            "author_id": 25,
            "text": "破廉恥に対する羞恥心も、美を求める努力も、ともに欠けているようでは、国家にしろ個人にしろ、偉大な美しい行為を果たすことはできない"
        },
        {
            "author_id": 25,
            "text": "地球上の全ての金を持ってしても、美徳には換えられない"
        },
        {
            "author_id": 25,
            "text": "季節的な現象であれ、人であれ、政治であれ、過剰な事象には一般的に反動が発生する"
        },
        {
            "author_id": 25,
            "text": "人のふるまいは、主に欲求・感情・知識に作用される"
        },
        {
            "author_id": 25,
            "text": "知識とはその人の持つ意見"
        },
        {
            "author_id": 25,
            "text": "恋する者の狂乱は、あらゆる狂乱の中で最も幸いなるものなり"
        },
        {
            "author_id": 25,
            "text": "恋という狂気こそは、まさにこよなき幸いのために神々から授けられる"
        },
        {
            "author_id": 25,
            "text": "科学は、知覚以外の何物でもなし"
        },
        {
            "author_id": 25,
            "text": "極端な自由は、個人であれ、国家であれ、極端な奴隷制度を生み出す様だ"
        },
        {
            "author_id": 25,
            "text": "愛に触れると誰でも詩人になる"
        },
        {
            "author_id": 25,
            "text": "哲学は、最高の文芸なり"
        },
        {
            "author_id": 25,
            "text": "哲学というものは、たしかに結構なものだよ。ひとが若い年頃に、ほどよくそれに触れておくぶんにはね。しかし、必要以上にそれにかかずらっていると、人間を破滅させてしまうことになるのだ"
        },
        {
            "author_id": 25,
            "text": "偉大な人物たらんとする者は、自分自身や自分に属するものをではなく、正しいことをこそ愛すべきなのだ"
        },
        {
            "author_id": 25,
            "text": "石工はみんな知っている。小さい石もないと、大きな石だけでは石垣は上手に積み上げられないと"
        },
        {
            "author_id": 25,
            "text": "小さい事でも良く出来た事の方が、大きな事で出来が良くない物よりもましだ"
        },
        {
            "author_id": 25,
            "text": "正義とは、己にふさわしきものを所有し、己にふさわしきように行為することなり"
        },
        {
            "author_id": 25,
            "text": "親切にしなさい。あなたが会う人はみんな、厳しい闘いをしているのだから"
        },
        {
            "author_id": 25,
            "text": "はじまりは労働の最も重要な部分である"
        },
        {
            "author_id": 25,
            "text": "だれに対しても、不正を不正でもって、悪を悪でもって、埋め合わせしてはいけない。よしんば、その相手にどれほど苦しめられていようとである"
        },
        {
            "author_id": 25,
            "text": "生活の中や国の運営に於ける公正は、まず市民の心に根付いてこそ、初めて実現する"
        },
        {
            "author_id": 25,
            "text": "少年を暴力と厳しさによって教え込もうとするな。彼の興味を利用して指導せよ。そうすれば自分の能力がどこに向いているか、少年自身で見出しやすくなる"
        },
        {
            "author_id": 25,
            "text": "良い判断は数値でなく、知識に基づく"
        },
        {
            "author_id": 25,
            "text": "いかに知識を身につけたとしても全知全能になることなどはできないが、勉強しない人々とは天地ほどの開きができる"
        },
        {
            "author_id": 25,
            "text": "無理に強いられた学習というものは、何ひとつ魂の中に残りはしない"
        },
        {
            "author_id": 25,
            "text": "学んだ知識は、どう見たって、我々が知らない知識と比べたら、取るに足りない"
        },
        {
            "author_id": 25,
            "text": "『新しく』学ぶ事は何も無い。我々が学ぶと呼ぶ行為は回顧の行為でしかない"
        },
        {
            "author_id": 25,
            "text": "無知。それは悪の根源"
        },
        {
            "author_id": 25,
            "text": "最高の幸福は少しの物で満足して生きれることである"
        },
        {
            "author_id": 25,
            "text": "一流を目指す者は、自分自身や自分に関する事に囚われず、自分でなそうと、他人によってなされようと、その事（自体）だけに愛着せよ"
        },
        {
            "author_id": 25,
            "text": "始めは全体の半ばである"
        },
        {
            "author_id": 25,
            "text": "何年もたち、時が流れ、君の意見の多くがその逆になることもあるのだよ"
        },
        {
            "author_id": 25,
            "text": "時は、未来永劫の幻影なり"
        },
        {
            "author_id": 25,
            "text": "画「帰ってきたヒトラー"
        },
        {
            "author_id": 26,
            "text": "彼は世界を変えた。明確なビジョンを持った人。とてつもない損失。ショックだし、悲しい。これはラブソングではない"
        },
        {
            "author_id": 26,
            "text": "革命的アーティスト、偉大なミュージシャン、作曲家、すばらしい作詞家であり、驚くべきギタリストだった。すべての面で本物だった。才能に限界はなかった……"
        },
        {
            "author_id": 26,
            "text": "リンスというと、「歌う"
        },
        {
            "author_id": 26,
            "text": "音楽誌ローリングストーンが2007年に「最も過小評価されてるギタリスト25"
        },
        {
            "author_id": 26,
            "text": "リック・クラプトンが「世界最高のギタリストになれて何か思うことはある？」と聞かれて、こう答えた。 「分からない。プリンスに聞いてみてよ"
        },
        {
            "author_id": 26,
            "text": "はこの曲。ジョージの未亡人オリビアが、ジョージと親しかった人だけで演奏してほしいと願ったため、曲を「聴いたことすらない"
        },
        {
            "author_id": 26,
            "text": "なんでサウンド・チェックなんかしなけりゃいけない？ 僕は歌のチェックなんかしないよ。 ……君は服装チェックしてないね"
        },
        {
            "author_id": 26,
            "text": "子供の頃ジャクソン・ファイブを見に行ったんだ。そしたら全員ぺたんこの靴を履いてて、いただけなかったね"
        },
        {
            "author_id": 26,
            "text": "カーレット・ヨハンソンはアメリカ合衆国の女優、歌手。身長160cm。左利き。 日本で多く見られる「ヨハンソン"
        },
        {
            "author_id": 27,
            "text": "える主体としての自己（精神）とその存在を定式化した「我思う、ゆえに我あり"
        },
        {
            "author_id": 27,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「思考」「行動」「学習/成長」「失敗」「問題」「時間"
        },
        {
            "author_id": 27,
            "text": "世界ではなく、自分自身を征服せよ"
        },
        {
            "author_id": 27,
            "text": "我思う、ゆえに我あり"
        },
        {
            "author_id": 27,
            "text": "健康は紛れもなくこの世で最上の善であり、ほかのあらゆる善の基礎となる"
        },
        {
            "author_id": 27,
            "text": "精神を思う存分働かせたいと願うなら、体の健康に留意することだ"
        },
        {
            "author_id": 27,
            "text": "人の考えを本当に理解するには、彼らの言葉ではなく、彼らの行動に注意を払え"
        },
        {
            "author_id": 27,
            "text": "ギリシアの画家アペレスは、自分の絵の後ろに隠れて人々の率直な批判をきき、腕を磨いたという。自己教育の手段である"
        },
        {
            "author_id": 27,
            "text": "わたしたちの意見が分かれるのは、ある人が他人よりも理性があるということによるのではなく、ただ、わたしたちが思考を異なる道筋で導き、同一のことを考察していないことから生じる"
        },
        {
            "author_id": 27,
            "text": "決断ができない人間は、欲望が大きすぎるか、悟性が足りないのだ"
        },
        {
            "author_id": 27,
            "text": "賛成の数が多いからと言って、何一つ価値のある証拠にはならない"
        },
        {
            "author_id": 27,
            "text": "人間の誤りの主な原因は、幼少期に身に付いた偏見である"
        },
        {
            "author_id": 27,
            "text": "あまりに旅に時間を費やす者は、最後には己の国でよそものとなる"
        },
        {
            "author_id": 27,
            "text": "完全数というのは、完全な人間と同様、非常に稀な存在である"
        },
        {
            "author_id": 27,
            "text": "いたるところで目の前に現れる事柄について反省を加え、そこから何らかの利点を引き出すことだ"
        },
        {
            "author_id": 27,
            "text": "疑いは知のはじまりである"
        },
        {
            "author_id": 27,
            "text": "信じなさい。あなたの人生は、あなたの思い描いた通りになると"
        },
        {
            "author_id": 27,
            "text": "ひとたびでもわれわれを欺いたものを完全には信じないことは思慮深さのしるしである"
        },
        {
            "author_id": 27,
            "text": "自然（うまれつき）の理性だけをまったく純粋に働かせる人たちのほうが、古い書物だけしか信じない人よりも、いっそう正しく私の意見を判断してくれるだろう"
        },
        {
            "author_id": 27,
            "text": "自分を判断する場合、いつも、自惚れるより疑心を抱く"
        },
        {
            "author_id": 27,
            "text": "常識とはこの世で最も広く分配されている日用品である"
        },
        {
            "author_id": 27,
            "text": "真理を探究するのであれば、人生において一度は、あらゆる物事をできる限り深く疑ってみる必要がある"
        },
        {
            "author_id": 27,
            "text": "精神を向上させるためには、学ぶことよりもより多く熟考していくべきである"
        },
        {
            "author_id": 27,
            "text": "不決断こそ最大の害悪"
        },
        {
            "author_id": 27,
            "text": "理性によってのみわれわれは人間となる"
        },
        {
            "author_id": 27,
            "text": "あらゆるものは自明である"
        },
        {
            "author_id": 27,
            "text": "みせかけの快はしばしば真正の悲しみにまさる"
        },
        {
            "author_id": 27,
            "text": "我々は、すべてのものが我々のためにつくられたのだと思ってはならない"
        },
        {
            "author_id": 27,
            "text": "思考を除いて、我々の力の中で絶対的なものなど存在しない"
        },
        {
            "author_id": 27,
            "text": "怒りによって赤くなる人々は、怒りによって青くなる人々よりも怖ろしくない"
        },
        {
            "author_id": 27,
            "text": "良識はこの世でもっとも公平に配分されているものである"
        },
        {
            "author_id": 27,
            "text": "どこかの森に迷い込んだ旅人たちは、あちらへ向かったり、こちらへ向かったりして、迷い歩くべきではなく、いわんやまた一つの場所にとどまっているべきでもなく、つねに同じ方向に、できる限りまっすぐに歩むべきである。その方向を彼らに選ばせたものが初めは単なる偶然にすぎなかったかもしれぬにしても、少々の理由ではその方向を変えるべきではない。というのは、旅人たちは彼らの望むちょうどその場所に行けなくても、少なくとも最後にはどこかにたどりつき、それはおそらく森の真ん中よりはよい場所であろうからである"
        },
        {
            "author_id": 27,
            "text": "行為すること、これが存在することである"
        },
        {
            "author_id": 27,
            "text": "秀でたる知性を有するだけでは十分ではない。大切なのは、それをうまく活用することである"
        },
        {
            "author_id": 27,
            "text": "良い精神を持っているだけでは十分ではなく、大切なのはそれを良く用いることだ"
        },
        {
            "author_id": 27,
            "text": "経験というものは、人が知識において進めば進むほど、その必要性を感じさせるものである"
        },
        {
            "author_id": 27,
            "text": "良き書物を読むことは、過去の最も優れた人達と会話をかわすようなものである"
        },
        {
            "author_id": 27,
            "text": "最高の学問とは、世間という膨大な書物から学ぶことである"
        },
        {
            "author_id": 27,
            "text": "心を向上させるために、われわれは瞑想することよりも、学ぶことを少なくすべきである"
        },
        {
            "author_id": 27,
            "text": "誤りとは欠陥にすぎない"
        },
        {
            "author_id": 27,
            "text": "欠陥はいつも、それを取り除くために必要な変化よりはずっと耐えやすいものとなっている"
        },
        {
            "author_id": 27,
            "text": "私がこれまでに解決した個々の問題は、後に別の問題を解決するための法則となった"
        },
        {
            "author_id": 27,
            "text": "難しい問題は、小さく分けて考えなさい"
        },
        {
            "author_id": 27,
            "text": "難問は、それを解くのに適切かつ必要なところまで分割せよ"
        },
        {
            "author_id": 27,
            "text": "一日一日を大切にしなさい。毎日のわずかな差が、人生にとって大きな差となって現れるのですから"
        },
        {
            "author_id": 27,
            "text": "自然は人間を嫌う"
        },
        {
            "author_id": 27,
            "text": "神は天と地、およびその間に存在するすべてを創造した"
        },
        {
            "author_id": 27,
            "text": "哲学はあらゆることについて、まことしやかな話をし、学の浅い人々の称賛を博する手段を与える"
        },
        {
            "author_id": 27,
            "text": "ン・サリヴァン（サリヴァン先生）は、ヘレン・ケラーの家庭教師。日本では「サリバン先生"
        },
        {
            "author_id": 27,
            "text": "悩み"
        },
        {
            "author_id": 28,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「人生」「思考」「行動」「目標/成功"
        },
        {
            "author_id": 28,
            "text": "あなたは、あなたの一生以外の何ものでもない"
        },
        {
            "author_id": 28,
            "text": "私は暴力に対して一つの武器しか持っていなかった。それは暴力だ"
        },
        {
            "author_id": 28,
            "text": "不幸にして私は、自分の顔を見たことがない。私はそれを気安げに、私の前にぶら下げているのである。私が私の顔を知るのは、むしろ反対に他人の顔によってである"
        },
        {
            "author_id": 28,
            "text": "いかなる人間でも生きながら神格化されるには値しない"
        },
        {
            "author_id": 28,
            "text": "ひとは各々の道を創り出さなくてはいけない"
        },
        {
            "author_id": 28,
            "text": "一人ひとりの人間が究極の絶対的な自由を持っている"
        },
        {
            "author_id": 28,
            "text": "実存が本質に先立つとは、この場合、何を意味するのか。それは、人間はまずさきに実存し、世界内で出会われ、世界・内・存在に不意に姿をあらわし、そのあとで定義されるものだということを意味する"
        },
        {
            "author_id": 28,
            "text": "人間は、時には自由であったり時には奴隷であったりすることはできないであろう。人間は常に全面的に自由であるか、あるいは常に全面的に自由でないか、そのいずれかである"
        },
        {
            "author_id": 28,
            "text": "人間は、自らの行動の中で、自らを定義する"
        },
        {
            "author_id": 28,
            "text": "人間は現在もっているものの総和ではなく、彼がまだもっていないもの、これからもちうるものの合計である"
        },
        {
            "author_id": 28,
            "text": "人間は自由であり、つねに自分自身の選択によって行動すべきものである"
        },
        {
            "author_id": 28,
            "text": "人間は自由の刑に処せられている"
        },
        {
            "author_id": 28,
            "text": "人間は状況によってつくられる"
        },
        {
            "author_id": 28,
            "text": "生きることと書くことを、作家は一つにすべきだ"
        },
        {
            "author_id": 28,
            "text": "チェ・ゲバラは20世紀で最も完璧な人間だ"
        },
        {
            "author_id": 28,
            "text": "我々は、愛する人々を裁きはしない"
        },
        {
            "author_id": 28,
            "text": "実存するとは、脱自的、超越的なありかたで、自己がいまだあらぬところであるように、また、自己が現にあるところのものであらぬように、自己を成らせていくことである"
        },
        {
            "author_id": 28,
            "text": "授業中、一生懸命聞いているように見える学生は、必ずしも内容を理解していない。なぜならば、彼らのエネルギーは『聞いている』というポーズをつくることに集中されてしまうからである"
        },
        {
            "author_id": 28,
            "text": "人は自分があろうとする姿以外にはありえない。このことが実存主義の第一原則である"
        },
        {
            "author_id": 28,
            "text": "地獄とは他人のことだ"
        },
        {
            "author_id": 28,
            "text": "批評家とは、他人の思想について思考する人間である"
        },
        {
            "author_id": 28,
            "text": "インテリというのは真の革命家ではない。暗殺者になるくらいが関の山だ"
        },
        {
            "author_id": 28,
            "text": "金持ちが戦争を起こし、貧乏人が死ぬ"
        },
        {
            "author_id": 28,
            "text": "人は、自身を選び抜いて、人類に辿り着く"
        },
        {
            "author_id": 28,
            "text": "運命というものはその人自身が作りあげるものなのだ"
        },
        {
            "author_id": 28,
            "text": "人間が死ぬのはいつも早すぎるか、遅すぎるかのどちらかである。しかし、一生はちゃんとケリがついてそこにある"
        },
        {
            "author_id": 28,
            "text": "人間の運命は人間の手中にある"
        },
        {
            "author_id": 28,
            "text": "青春とは、実に奇妙なものだ。外を見ると、赤く輝いているが、内から見ても、何も感じられない"
        },
        {
            "author_id": 28,
            "text": "すべての物は必要のないものである。この庭も、この都会も、そして私自身も。突然それに気づいたときムカムカし、すべてが漂いはじめる…それが嘔吐である"
        },
        {
            "author_id": 28,
            "text": "まず第一に理解しなければならないことは、自分が理解していないということである"
        },
        {
            "author_id": 28,
            "text": "われわれの自由とは、今日、自由になるために戦う自由な選択以外のなにものでもない"
        },
        {
            "author_id": 28,
            "text": "自由であること、それは望み通りのことが出来ることではない。出来ることをやりたいと望むことである"
        },
        {
            "author_id": 28,
            "text": "嘘とは、私がつくったものではなく、階級に分かれた社会に生まれたものである。だから、私は生まれながら嘘を相続している"
        },
        {
            "author_id": 28,
            "text": "自由とは、自由であるべく、不自由になることである"
        },
        {
            "author_id": 28,
            "text": "あまり手遅れにならないうちに、私は自分の内部に起こりつつあることをはっきり知りたいと思う"
        },
        {
            "author_id": 28,
            "text": "自分がすることを、全員がしたらと、問え"
        },
        {
            "author_id": 28,
            "text": "日記は自分の内部に起こりつつある事を、はっきり当人に知らせてくれる"
        },
        {
            "author_id": 28,
            "text": "悲しむことはない。いまの状態で何ができるかを考えて、ベストを尽くすことだ"
        },
        {
            "author_id": 28,
            "text": "成功とは、品性と知性の証拠であり、また、神聖な保護を受けた証拠である"
        },
        {
            "author_id": 28,
            "text": "夢は、閉ざされた想像界の完璧な実現である"
        },
        {
            "author_id": 28,
            "text": "すべての答えは出ている。どう生きるかということを除いて"
        },
        {
            "author_id": 28,
            "text": "今よりもっといい時代があるかもしれないが、今、この時代こそが我々の時代なのだ。我々は、今この時を生きるしかないのである"
        },
        {
            "author_id": 28,
            "text": "３時という時刻は、いつも、何かをするには、遅すぎる時刻であり、何かをするには、早すぎる時刻である"
        },
        {
            "author_id": 28,
            "text": "過ぎ去る時間とは失われた時間であり、怠惰と無気力の時間であり、いくたびも誓いを立てても守らない時間であり、しばしば引越しをし、絶えず金の工面に奔走する時間である"
        },
        {
            "author_id": 28,
            "text": "現代の資本主義社会には生活はない。あるものはただ宿命だけだ"
        },
        {
            "author_id": 28,
            "text": "MAP解散という\nニュースの中で\n「SMAP解散"
        },
        {
            "author_id": 28,
            "text": "チベーションの上がる言葉「自分」編\n「高貴な人間は自分自身に、平俗な人間は他人に、要求を課する"
        },
        {
            "author_id": 28,
            "text": "ザー・テレサは、カトリック教会の修道女にして修道会「神の愛の宣教者会」の創立者。「マザー」は指導的な修道女への敬称、「テレサ"
        },
        {
            "author_id": 29,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/人間」「人生」「思考」「行動」「学習/成長」「障害/苦しみ"
        },
        {
            "author_id": 29,
            "text": "金を貪ってばかりいて、君は恥ずかしくないのか。評判や地位を気にしても、思慮と真実を気にとめず、己の魂を磨き上げることに、何ら気を使おうとしない"
        },
        {
            "author_id": 29,
            "text": "財産や名誉を得る事のみ執心し、己の魂を善くする事に努めないのを恥とは思わないのか"
        },
        {
            "author_id": 29,
            "text": "我はアテネ人にあらず、ギリシア人にあらずして世界市民なり"
        },
        {
            "author_id": 29,
            "text": "私は、誰の師にも、成ったことはなかったが、一方で、誰の問にも、答えなかったことはなかった"
        },
        {
            "author_id": 29,
            "text": "あなたのあらゆる言動を誉める人は信頼するに値しない。間違いを指摘してくれる人こそ信頼できる"
        },
        {
            "author_id": 29,
            "text": "賢者は複雑なことをシンプルに考える"
        },
        {
            "author_id": 29,
            "text": "友と敵、両方が居なければならない。友は忠告を与えて、敵は警告を与える"
        },
        {
            "author_id": 29,
            "text": "良い評判を得る方法は、自分自身が望む姿になるよう努力することだ"
        },
        {
            "author_id": 29,
            "text": "自分自身が無知であることを知っている人間は、自分自身が無知であることを知らない人間より賢い"
        },
        {
            "author_id": 29,
            "text": "真理の探究なき人間は、生甲斐のない人生だ"
        },
        {
            "author_id": 29,
            "text": "他人からされたら怒るようなことを人にしてはいけない"
        },
        {
            "author_id": 29,
            "text": "逃げないのが勇気のある者なのではなく、そこに留まり、敵に立ち向かうのが勇気のある者である"
        },
        {
            "author_id": 29,
            "text": "彼は何も知らないのに、知っていると信じている、私は何も知らないが、知っているとも思っていない"
        },
        {
            "author_id": 29,
            "text": "不正を受ける者は、不正を働く者よりも幸福である"
        },
        {
            "author_id": 29,
            "text": "いかなる財宝と比べようとも、良友にまさるものはないではないか"
        },
        {
            "author_id": 29,
            "text": "金持ちがどんなにその富を自慢しているとしても、彼がその富をどんなふうに使うかが判るまで、彼をほめてはいけない"
        },
        {
            "author_id": 29,
            "text": "指導者とは、自己を売って、正義を買った人間だ"
        },
        {
            "author_id": 29,
            "text": "真の賢者は己の愚を知る者なり"
        },
        {
            "author_id": 29,
            "text": "善人においては、現世にても死後にても悪は発生せず"
        },
        {
            "author_id": 29,
            "text": "討論が終わったとき、悪口は敗者の道具になるのだ"
        },
        {
            "author_id": 29,
            "text": "父母に恩を感じないなら汝の友となる者はいないだろう"
        },
        {
            "author_id": 29,
            "text": "名声は英雄的行為の芳香なり"
        },
        {
            "author_id": 29,
            "text": "良い本を読まない人は、字の読めない人と等しい"
        },
        {
            "author_id": 29,
            "text": "いかに多くの富を有するか、自慢する者が居ても、いかに使うかが分かるまで、彼を誉めてはならない"
        },
        {
            "author_id": 29,
            "text": "とにかく結婚したまえ。良妻を持てば幸福になれるし悪妻を持てば哲学者になれる"
        },
        {
            "author_id": 29,
            "text": "何人たりとも、不正に報いてはならない"
        },
        {
            "author_id": 29,
            "text": "何人も本意から悪人たるものなし"
        },
        {
            "author_id": 29,
            "text": "よりよく生きる道を探し続けることが、最高の人生を生きることだ"
        },
        {
            "author_id": 29,
            "text": "人生は馬である。馬を乗りこなすか、馬に連れて行かれるかどちらかだ"
        },
        {
            "author_id": 29,
            "text": "一番大切なことは、単に生きることではなく善く生きることである"
        },
        {
            "author_id": 29,
            "text": "魂の探求の無い生活は、人間にとって生きがいの無いものである"
        },
        {
            "author_id": 29,
            "text": "死は、人間のもっているすべての恵みの中でも最高のものである"
        },
        {
            "author_id": 29,
            "text": "死はいうまでもなく、肉体よりの解放にほかならず"
        },
        {
            "author_id": 29,
            "text": "生きるために食べよ、食べるために生きるな"
        },
        {
            "author_id": 29,
            "text": "吟味されざる生に、生きる価値なし"
        },
        {
            "author_id": 29,
            "text": "出発の時間がきた。そして、私たちはそれぞれの道を行く。私は死ぬ、あなたは生きる。どっちが良いのかは神だけが知っている"
        },
        {
            "author_id": 29,
            "text": "一番小さなことでも満足できる人が一番裕福である。何故なら満足を感じることが自然が与えてくれる富だからだ"
        },
        {
            "author_id": 29,
            "text": "人間に関することに安定などないことを忘れてはならない。それゆえに、繁栄している時には過度の喜びを避け、逆境にある時には過度の落ち込みを避けなさい"
        },
        {
            "author_id": 29,
            "text": "人間の美徳はすべてその実践と経験によっておのずと増え、強まるのである"
        },
        {
            "author_id": 29,
            "text": "富は良心をもたらさない。しかし良心は富ばかりでなく、望まれるもの全てを個人にも国家にももたらすのである"
        },
        {
            "author_id": 29,
            "text": "満足は自然の与える富である。贅沢は人為的貧困である"
        },
        {
            "author_id": 29,
            "text": "唯一の真の英知とは、自分が無知であることを知ることにある"
        },
        {
            "author_id": 29,
            "text": "どれだけ人生、自分自身、我々を取り巻く世界について理解していないかに気づいた時に、我々一人一人に英知が宿る"
        },
        {
            "author_id": 29,
            "text": "わたしは最小限の欲望しかもたない、したがって、わたしは神にもっとも近い"
        },
        {
            "author_id": 29,
            "text": "疑義は哲学者の感知であり、哲学は疑義に始まる"
        },
        {
            "author_id": 29,
            "text": "死ぬことと、自分の信念とどちらが大事か！"
        },
        {
            "author_id": 29,
            "text": "私が知っているのは、自分が何も知らないということだけだ"
        },
        {
            "author_id": 29,
            "text": "人間の最大の幸福は、日ごとに徳について語りえることなり。魂なき生活は人間に値する生活にあらず"
        },
        {
            "author_id": 29,
            "text": "息が止まらない限り、私は知を愛し続ける"
        },
        {
            "author_id": 29,
            "text": "汝自らを知れ"
        },
        {
            "author_id": 29,
            "text": "唯一の善は知識であり、唯一の悪は無知である"
        },
        {
            "author_id": 29,
            "text": "妬みは魂の腐敗である"
        },
        {
            "author_id": 29,
            "text": "幸福になろうとするならば、節制と正義とが自己に備わるように行動しなければならない"
        },
        {
            "author_id": 29,
            "text": "子供をも、生命をも、その他のものをも、真理以上に、重視するようなことをするな"
        },
        {
            "author_id": 29,
            "text": "少量をうまくやる方が、大量にまずくやるよりもよい"
        },
        {
            "author_id": 29,
            "text": "世界を動かそうと思えば、自分を動かすことから始めよ"
        },
        {
            "author_id": 29,
            "text": "幼にして謙遜なれ。弱にして温和なれ。壮にして公正なれ。老いては慎重なれ"
        },
        {
            "author_id": 29,
            "text": "嘘はいつまでも続かない"
        },
        {
            "author_id": 29,
            "text": "教育とは、炎を燃えあがらせることであり、入れ物を埋めることではない"
        },
        {
            "author_id": 29,
            "text": "勉学は光であり、無学は闇である"
        },
        {
            "author_id": 29,
            "text": "子供は、生まれたその日から、厳しくしつけなければならないものだ"
        },
        {
            "author_id": 29,
            "text": "本をよく読むことで自分を成長させていきなさい。本は著者がとても苦労して身に付けたことを、たやすく手に入れさせてくれるのだ"
        },
        {
            "author_id": 29,
            "text": "我々が皆自分の不幸を持ち寄って並べ、それを平等に分けようとしたらほとんどの人が今自分が受けている不幸の方がいいと言って立ち去るであろう"
        },
        {
            "author_id": 29,
            "text": "悪法もまた法なり"
        },
        {
            "author_id": 29,
            "text": "法は、善人のために作られるものではない"
        },
        {
            "author_id": 29,
            "text": "法を犯してしまうより、命を侵される方が良い"
        },
        {
            "author_id": 29,
            "text": "カーレット・ヨハンソンはアメリカ合衆国の女優、歌手。身長160cm。左利き。 日本で多く見られる「ヨハンソン"
        },
        {
            "author_id": 29,
            "text": "ザー・テレサは、カトリック教会の修道女にして修道会「神の愛の宣教者会」の創立者。「マザー」は指導的な修道女への敬称、「テレサ"
        },
        {
            "author_id": 30,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「人生」「思考」「行動」「目標」「障害/苦しみ"
        },
        {
            "author_id": 30,
            "text": "人は互いの助けがあれば、ずっと簡単に必要なものを準備できる。そして力を合わせれば、あらゆるところで襲ってくる危険をもっと簡単に避けられる"
        },
        {
            "author_id": 30,
            "text": "賢人の仕事は、いかに死ぬかではなく、いかに生きるかにある"
        },
        {
            "author_id": 30,
            "text": "人間とは、まこと、社会的な動物である"
        },
        {
            "author_id": 30,
            "text": "名人は天より与えられて、各自自身の思想の主人公たる権利を有す"
        },
        {
            "author_id": 30,
            "text": "名誉の悪用やこの世の虚妄について最も多く呼号する者は、最も多く名誉に飢えているのである"
        },
        {
            "author_id": 30,
            "text": "運命とは、受け入れるべきものではない、それは自ら選び創り出すものだ"
        },
        {
            "author_id": 30,
            "text": "運命とは、選び出す物だ、受け容れる前に"
        },
        {
            "author_id": 30,
            "text": "ありあまるほど自由な時間のある人間は、たいてい悪いことを考えるものである"
        },
        {
            "author_id": 30,
            "text": "極端なる自負心と極端なる失望は、共に極端なる無自覚である"
        },
        {
            "author_id": 30,
            "text": "自由な人が考えるのは、ほかならぬ死についてである。そして彼の賢明さは、そこから死ではなく、生について熟慮を始めることだ"
        },
        {
            "author_id": 30,
            "text": "人間の心は、肉体とともに滅びるものではない。ある永遠なものが残るのである"
        },
        {
            "author_id": 30,
            "text": "憎悪というものも、いったん愛によって、完全に征服されると、愛に変わってしまうのです。従って、このような愛は、憎悪によって先行されなかった愛よりも、ずっと偉大であるのです"
        },
        {
            "author_id": 30,
            "text": "平和とは、ただ闘いのないことではなく、それは魂の力により生まれる美徳である"
        },
        {
            "author_id": 30,
            "text": "平和とは戦争がない状態をいうのではない。平和な状態とは徳のあることであり、心の安定であり、親切な行為であり、信頼と正義があることである"
        },
        {
            "author_id": 30,
            "text": "平和は戦争を免れることにあるのではなく、考え方の一致、融和にある"
        },
        {
            "author_id": 30,
            "text": "理解することは同意することの始まりだ"
        },
        {
            "author_id": 30,
            "text": "嘲笑せず、嘆かず、呪わず、ただ理解する"
        },
        {
            "author_id": 30,
            "text": "すべて高貴なものは、稀であるとともに困難である"
        },
        {
            "author_id": 30,
            "text": "ひとつのものが同時に善であったり悪であったり、そのいずれでもなかったりすることがある。たとえば、音楽は憂鬱な人には善であるが、喪に服している人には悪であり、耳の聞こえない人にとっては善でもなく悪でもない"
        },
        {
            "author_id": 30,
            "text": "感情のままに左右される人間は、自分自身の主人ではなく、偶然の力に支配される"
        },
        {
            "author_id": 30,
            "text": "幸福は徳の褒賞ではなくて、徳そのものである"
        },
        {
            "author_id": 30,
            "text": "自らの激情を、抑え切れない人間は、もはや、主人ではなく、奴隷であろう"
        },
        {
            "author_id": 30,
            "text": "生活は生命の瞑想であって、死の瞑想ではない。賢者が問題を考えるなかで、死を考える時間はもっとも少ない"
        },
        {
            "author_id": 30,
            "text": "肉的愛、言いかえれば外的美から生ずる生殖欲、また一般的には精神の自由以外の他の原因を持つすべての愛は容易に憎しみに移行する"
        },
        {
            "author_id": 30,
            "text": "愛とは、外部の原因の観念を伴った、喜びという一つの快の状態にすぎない"
        },
        {
            "author_id": 30,
            "text": "すべての実態は必然的に無限である"
        },
        {
            "author_id": 30,
            "text": "愛は、憎しみで始まった場合の方が、より大きくなる"
        },
        {
            "author_id": 30,
            "text": "高慢は、人間が自己を他の人よりすぐれていると思うことから生じる喜びである"
        },
        {
            "author_id": 30,
            "text": "ある行為を後悔する者は、二重に不幸あるいは無能である。最初に邪悪な欲望によって、ついで悲しみによって征服される者だからである"
        },
        {
            "author_id": 30,
            "text": "人があれもこれも成しうると考える限り、何も成しうる決心がつかない"
        },
        {
            "author_id": 30,
            "text": "極めて自卑的であり、極めて謙遜であると見られる人々は、大抵の場合、極めて名誉欲が強く極めて妬み深いものである"
        },
        {
            "author_id": 30,
            "text": "自分のあまり気に入らないことを賞讃するのは純粋な阿諛であり、これは友人間にあって最も危険な最も有害なことと考えます"
        },
        {
            "author_id": 30,
            "text": "自分を卑下することは、自分を他人より劣ると信じる間違った考えから生まれる悲しみである"
        },
        {
            "author_id": 30,
            "text": "悪徳を非難するよりは徳を教える方がよい"
        },
        {
            "author_id": 30,
            "text": "やれないと思うのは、したくないからだ。そんなことを考えれば、出来るわけがない"
        },
        {
            "author_id": 30,
            "text": "自分にできないと考えている間は、本当はそれをやりたくないと心に決めているのだ。だからそれは実行されはしない"
        },
        {
            "author_id": 30,
            "text": "人が不可能だと思っているときは、やりたくないと決めているときだ"
        },
        {
            "author_id": 30,
            "text": "危険は、当然なすべき懐疑をなさないで漠然たる不安の中に生きることである。我々は無用な不安の中に生くべきではない。しっかりした中核的思想を抱いて、価値ある懐疑をしなければいけない。それによってのみ問題を解決し、進歩してゆくことができる"
        },
        {
            "author_id": 30,
            "text": "すべて存在するものは神の裡にあり、神なくしては何者も存在しえず、また理解もされない"
        },
        {
            "author_id": 30,
            "text": "神を畏れるは知識の始めである"
        },
        {
            "author_id": 30,
            "text": "個人に、自分の思うことを言ったり教えたりする自由が与えられない統治が、もっとも暴力的な統治である"
        },
        {
            "author_id": 30,
            "text": "最高権力は一切のことに対する権利を保有し、法と敬虔の解釈者であると信ぜられるとしても、最高権力はしかし、人間が万事について自己自身の判断を形成することを阻んだり、又人類がその限りに於いての、あるいはかの感情に捉われることを妨げたりすることは決して出来ない"
        },
        {
            "author_id": 30,
            "text": "MAP解散という\nニュースの中で\n「SMAP解散"
        },
        {
            "author_id": 30,
            "text": "カーレット・ヨハンソンはアメリカ合衆国の女優、歌手。身長160cm。左利き。 日本で多く見られる「ヨハンソン"
        },
        {
            "author_id": 31,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/仲間」「行動」「障害/苦しみ"
        },
        {
            "author_id": 31,
            "text": "山県倉敷市出身の日本の元フィギュアスケート選手。フィギュアスケート元世界王者。愛称は「大ちゃん"
        },
        {
            "author_id": 31,
            "text": "これだけ時間も気持ちもかけてきましたし、僕にはスケートしかないんでしょう"
        },
        {
            "author_id": 31,
            "text": "今までスケートをやめたら、違う人生を歩んでみたいという気持ちがあったんです。でもやっぱりスケートしかない。これだけスケートに人生をささげたんだから、全く違うことをするのもいいけれど、ケガから復帰していく中で、それは自分には違うんじゃないかなと感じた"
        },
        {
            "author_id": 31,
            "text": "自分で変えられないものを受けいれて、変えられるものを変えていくしかない！"
        },
        {
            "author_id": 31,
            "text": "自分自身が感動できる演技ができれば良いなと思います。もう全部出し尽くしました、というものを"
        },
        {
            "author_id": 31,
            "text": "僕はスケートバカなんです。スケートは人生そのもの。やればやるほど難しく、奥深い。でも、もっと知りたい"
        },
        {
            "author_id": 31,
            "text": "僕は元々緊張しやすくて不安を感じやすいタイプ。何かセオリーを身につけようとしたこともありましたが、『形だけ』何かしてゴマかそうとしても結局は解消できないものなので、緊張も不安もあって当たり前だと思うことにしました。でもそれだけではダメ。そう思えるためにやるべき必要なことが沢山あります"
        },
        {
            "author_id": 31,
            "text": "唯一無二の存在になりたい"
        },
        {
            "author_id": 31,
            "text": "自分自身も楽しんで、来ているお客さんが盛り上がれるようにやっていきたい"
        },
        {
            "author_id": 31,
            "text": "『何があっても、私は味方』いつも 長光先生から言われる。だから僕は安心してスケートができる"
        },
        {
            "author_id": 31,
            "text": "ソチの代表の中で、唯一僕だけが、文句なしの結果で選ばれたわけではないと思っています。全日本で３位だった（小塚）崇彦だってソチに行きたかった。もしかしたら彼にとって最後のチャンスだったかもしれないのに、２７歳の僕が代表に入った。オリンピックに出たいし、出られるのはうれしいけど、若手のチャンスをつぶしている、という面もある。だから僕は、いろんな人の思いを背負ってソチに行かないといけないんです。それ相応の覚悟が必要だと感じています。金メダルをイメージして、人生最高のパフォーマンスを披露したいです"
        },
        {
            "author_id": 31,
            "text": "よく『自分精いっぱい頑張っているんだから、周りから頑張れと言われるとしんどい』と言うスポーツ選手もいるが、僕は逆。頑張れていないから、頑張れ！という言葉に抵抗はないし"
        },
        {
            "author_id": 31,
            "text": "応援メッセージや励ましを目にしたり、耳にしたりした時に本当に自分は幸せな人間だなと実感しました"
        },
        {
            "author_id": 31,
            "text": "想像以上の人が声援を送ってくれて感動した。スケートを続けてきて本当によかった"
        },
        {
            "author_id": 31,
            "text": "長光先生を泣かせたいです。まだ１度も、ぼくの演技を見て感動して泣いたことがないと言われているので"
        },
        {
            "author_id": 31,
            "text": "僕は何でも押しつけがましいのが好きではありません。自分の演技のイメージや良し悪しは他の人が見て感じてくれるものだと思っているので、自らこうだ！こう見てほしい！と意識するのは自己満足になってしまうと思うからです"
        },
        {
            "author_id": 31,
            "text": "本当に素敵な母だと思います。本当に、本当にって凄い多いんですけど（笑）普通に怒ったりはするんですけど責めたりは一切しない。常に何があっても『頑張った』『良かった良かった』って言ってくれる母で。母がいたからこそこうやっていられることを自分自身も感じている、素晴らしい母だと思います"
        },
        {
            "author_id": 31,
            "text": "４年前にメダルを取った時にやめていれば、ソチで負けずに済んだかもしれないし、日本人の中で最下位なんて悔しくて情けない思いをすることもなかったかもしれません。それでも、やっていてよかったと思える。本当に、続けてよかった"
        },
        {
            "author_id": 31,
            "text": "欲が出ちゃうとダメですね。今季は、知らないうちに勝敗を気にしていました"
        },
        {
            "author_id": 31,
            "text": "最高に楽しいけど、最高にきつい舞台だった。アスリートにとって一番やりがいを感じる舞台だと思う"
        },
        {
            "author_id": 31,
            "text": "頭で考えるより音を感じたい"
        },
        {
            "author_id": 31,
            "text": "（「道」について）本当に不思議なめぐり合わせだと思います。五輪の年に当たればよかったのにね、といっていたぐらい気に入ったプログラムだったのですが、怪我をして結局それが現実になった。すべてのことには意味があったのだろうと思います"
        },
        {
            "author_id": 31,
            "text": "何を思ったというよりも本当にうれしくて涙がちょっとでてきました"
        },
        {
            "author_id": 31,
            "text": "背中に扇風機じゃないんですけど、あーいうぷんぷーんってまわるやつを開発してそれをこう背中に背負って飛んで、まだ発見されてない巨大生物を引き連れて行ったんですね。ぱーってやるとそれがしゅーっと網になってつかまえるという&#8230;ゾンビがいっぱい来たりとか&#8230;結構壮大な夢を見ますね"
        },
        {
            "author_id": 31,
            "text": "ジャンプで転ぶか、転ばないかは、実際にやってみるまでは誰にも分からないものです。公式練習で無理にガーッとやって、自分で訳が分からなくなってはどうしようもありません。ギリギリまで悪あがきしても仕方ないって、バンクーバー五輪後は思うようになりました"
        },
        {
            "author_id": 31,
            "text": "結果としてバンクーバーでやめてれば良かったかなと思う人もいると思うんですけど、自分としてはモスクワでの世界選手権が終わってからソチを目指すと決めた３年間は、すごく良いことも悪いこともいっぱい経験できたと思いますし、こうやって３回五輪に来れたので続けてきて良かったなと思います"
        },
        {
            "author_id": 31,
            "text": "現実は厳しいし、五輪に行ける保証もありませんが、過去の成績にとらわれず、失うことを恐れず歩もうと思います"
        },
        {
            "author_id": 31,
            "text": "若い選手は、冷静になったり、力の配分を考えたりする必要はないと思う。がむしゃらにやっている方が、絶対に自分のためになります。そうしたことを経験して、自分に合うやり方が見つかってくると思う"
        },
        {
            "author_id": 31,
            "text": "守りに入らず、挑戦者の気持ちでやっていきたい"
        },
        {
            "author_id": 31,
            "text": "『あきらめなければできる』とか言葉では絶対に言いたくない。言葉ではなく、そういうことが自然と伝わるような存在でありたい"
        },
        {
            "author_id": 31,
            "text": "『大事なのは本番』というのが自分の中にはあります。『今（練習）から気張ってたら、オレ、フリーで死んじゃう』って冷静に考えています"
        },
        {
            "author_id": 31,
            "text": "悔しいとは思うけれど、（実際に抜かれても）そんなに嫌じゃないかもしれない。フィギュアスケートの日本男子全体が盛り上がればいいから。女子ばかり注目されて、ちょっと悔しい思いをしてきたんで"
        },
        {
            "author_id": 31,
            "text": "（４回転を跳ぶ理由）アスリートとして理想を求めてやっているんで……。４回転は男子の醍醐味です。僕にとって必要なジャンプです。四回転をやらないでメダルを獲れても後悔します"
        },
        {
            "author_id": 31,
            "text": "『理想のスケート』って言葉を使うこともあるけれど、実際には『理想ってどんなんだろう』と、分かりません。ただ、理想というものは「こういうふうになりたい」と思うと、そこで止まっちゃうのかな。『もうこれ以上できない』と思ったところまで来たら、多分それが理想なんだと思います"
        },
        {
            "author_id": 31,
            "text": "子どもの時にオリンピック選手ってかっこいいなって……。皆に支えられてここまでこれて……。頑張りますよ、僕の夢は、もう僕だけの夢じゃないから……"
        },
        {
            "author_id": 31,
            "text": "出られるか分かりませんが、ソチ五輪までやるからには金メダルを狙います。その姿は決して格好良くないかもしれません。『また面倒なヤツと付き合わなければならないのか』。歌子先生をはじめ、チームＤ１ＳＫ……みんながそう思っているかもしれません。でも皆さん、これからもよろしくお願い致します"
        },
        {
            "author_id": 31,
            "text": "僕の夢は、みんなの夢。叶えてみせる。絶対に"
        },
        {
            "author_id": 31,
            "text": "目標は高く持たないと達成できない。自分のやってきたことを信じてやれば、何かの大きな力がついて勝てるかもしれない"
        },
        {
            "author_id": 31,
            "text": "オリンピックについて言えば、4年後のソチは、僕は考えていません。今回が最後のオリンピックになります。だからこそ、集大成にしたい。高橋大輔はこういう選手だよなと、のちのちまで語り継がれる演技をしたい"
        },
        {
            "author_id": 31,
            "text": "メダルを取れて、本当に嬉しい。（４回転は失敗したが）４回転を飛んで、パーフェクトの演技をして、金メダルを取りたかった"
        },
        {
            "author_id": 31,
            "text": "表彰台を逃すことだけは避けたかった。ここで終わったと言われるのが嫌だったし、負けず嫌いの気持ちが出た。世界選手権に行けると信じている（２０１０全日本選手権）"
        },
        {
            "author_id": 31,
            "text": "ケガをして考え方も変わった。力になってくれた人が周りにたくさんいた。今はスケートを通して恩返しをしたいと思う"
        },
        {
            "author_id": 31,
            "text": "やめるもんか。ここでやめたら後悔する"
        },
        {
            "author_id": 31,
            "text": "自信はないし、弱音はしょっちゅう吐くし、びびったりもする。やっぱり自分は弱いですけれど、だからそれを埋めようと、練習を一杯する"
        },
        {
            "author_id": 31,
            "text": "跳んだ瞬間に『いける』ときは分かるし、失敗も分かります。“危機回避能力”が高いので、『失敗した』と思ったときは空中で修正します。ただ、それができるのは３回転まで、ですね"
        },
        {
            "author_id": 31,
            "text": "4回転を跳べる時って、跳べる気がするんですよ"
        },
        {
            "author_id": 32,
            "text": "異的な決断力と実行力で日中国交正常化を実現し、実に３０以上の議員立法を成立させる。その実行力から「コンピューター付きブルドーザー"
        },
        {
            "author_id": 32,
            "text": "ックマーク必須の内容。 特に「他人」「思考」「行動」「言葉"
        },
        {
            "author_id": 32,
            "text": "私が田中角栄だ。小学校高等科卒業である。諸君は日本中の秀才代表であり、財政金融の専門家ぞろいだ。私は素人だが、トゲの多い門松をたくさんくぐってきて、いささか仕事のコツを知っている。一緒に仕事をするには互いによく知り合うことが大切だ。われと思わん者は誰でも遠慮なく大臣室にきてほしい。何でも言ってくれ。上司の許可を得る必要はない。できることはやる。できないことはやらない。しかし、すべての責任はこの田中角栄が背負う。以上"
        },
        {
            "author_id": 32,
            "text": "政治家もそうだが、人間は地が大事。そんなもの（知識の借り物）にウエイトを置きすぎると、かえって人生うまくいかない場合もある"
        },
        {
            "author_id": 32,
            "text": "政治家になると思っていなかった。日曜日に釣りに行って、ああ川の流れがきれいだし、景色もまたいい。それで、ついそこに住まいを構えて魚屋になってしまった。そんな感じで政治家になってしまった"
        },
        {
            "author_id": 32,
            "text": "私は、吉田内閣以来、政府の予算案づくりには全部関わってきた"
        },
        {
            "author_id": 32,
            "text": "政治家を志す人間は、人を愛さなきゃダメだ"
        },
        {
            "author_id": 32,
            "text": "人間は、やっぱり出来損ないだ。みんな失敗もする。その出来損ないの人間そのままを愛せるかどうかなんだ"
        },
        {
            "author_id": 32,
            "text": "そこの八百屋のおっちゃん、おばちゃん、その人たちをそのままで愛さなきゃならない"
        },
        {
            "author_id": 32,
            "text": "人の喜び事はとくに励ましてやる必要はない、本人が幸せなんだから。むしろ苦境、悲しみのさなかにあるとき、力になってやるべき"
        },
        {
            "author_id": 32,
            "text": "身内のことを知りなさい。身内のことも知らないで一人前の口をきくな。そして身内のために汗を流せ。損して得を取れ。手柄は先輩や仲間に譲れ。そうすればお前、めんこがられて、好かれるぞ"
        },
        {
            "author_id": 32,
            "text": "第一は、できるだけ敵をへらしていくこと。世の中は、嫉妬とソロバンだ。インテリほどヤキモチが多い。人は自らの損得で動くということだ。第二は、自分に少しでも好意をもった広い中間層を握ること。第三は、人間の機微、人情の機微を知ることだ"
        },
        {
            "author_id": 32,
            "text": "人間は自分より美男子でない、頭の悪いのが可愛いということです"
        },
        {
            "author_id": 32,
            "text": "人と会うのが醍醐味になってこそ本物"
        },
        {
            "author_id": 32,
            "text": "私が大切にしているのは、何よりも人との接し方だ。戦術や戦略じゃない。会って話をしていて安心感があるとか、自分のためになるとか、そういうことが人と人とを結びつける"
        },
        {
            "author_id": 32,
            "text": "（トラブルに巻き込まれた田中派の一回生議員へのメモ）トラブルは必ず解決しろ。以下のように行動しなさい。1．100万円使ってトラブルを解決すること。2. 100万円を使って世話になった人に飯を奢る乃至、必ず御礼をすること。3. 残りの100万円は万一のトラブルの為に取って置くように。4. これらの金は全て返却は無用である"
        },
        {
            "author_id": 32,
            "text": "（陳情について）必ず返事を出すんだ。結果が相手の希望通りでなくても『聞いてくれたんだ』となる。大切なことだよ"
        },
        {
            "author_id": 32,
            "text": "偉くなるには大将のふところに入ることだ。大将は権力そのものだ。だから、そのふところに入れば、あらゆる動きがすべて見える。それがわかればムダな手間がはぶかれ、ボタンのかけ違いもなくなる"
        },
        {
            "author_id": 32,
            "text": "官僚には、もとより優秀な人材が多い。こちら（政治家）がうまく理解させられれば、相当の仕事をしてくれる。理解してもらうには、三つの要素がある。まず、こちらのほうに相手（官僚）を説得させるだけの能力があるか否か。次に、仕事の話にこちらの野心、私心というものがないか否か。もう一つは、彼ら（官僚）が納得するまで、徹底的な議論をやる勇気と努力、能力があるか否かだ。これが出来る政治家なら、官僚たちは理解し、ついてきてくれる"
        },
        {
            "author_id": 32,
            "text": "君達ね、自分の置かれている立場を有り難てェことだと思わんとダメですよ。寝言を言ったり不満ばかり言っている奴は、人生終わるまで不満を抱き続ける人間になるぞ。社会が悪い、政治が悪いなんて言って、一体何があるんだ。人に貢献できるようになってから言うべきじゃ"
        },
        {
            "author_id": 32,
            "text": "自分の物差しばかりでものを云っちゃいかんということだ。世の中には、人の為に働かないで、文句ばかり言う横着な人間が少なくない。こういうのはダメだ。使いものにならない"
        },
        {
            "author_id": 32,
            "text": "人は実感したものを信用する"
        },
        {
            "author_id": 32,
            "text": "人間は、やっぱり出来損ないだ。みんな失敗もする。その出来損ないの人間そのままを愛せるかどうかなんだ。政治家を志す人間は、人を愛さなきゃダメだ。東大を出た頭のいい奴はみんな、あるべき姿を愛そうとするから、現実の人間を軽蔑してしまう。それが大衆軽視につながる。それではダメなんだ。そこの八百屋のおっちゃん、おばちゃん、その人たちをそのままで愛さなきゃならない。そこにしか政治はないんだ。政治の原点はそこにあるんだ"
        },
        {
            "author_id": 32,
            "text": "約束したら、必ず果たせ。できない約束はするな。ヘビの生殺しはするな。借りた金は忘れるな。貸した金は忘れろ"
        },
        {
            "author_id": 32,
            "text": "世の中には、会って話をし、付き合えば、その人間がよくわかるのに、知らないまま食わず嫌い、毛嫌いしている場合が多い。互いに自戒すべきことだよ"
        },
        {
            "author_id": 32,
            "text": "大学出も、７０、８０のばあさんも同じ一票"
        },
        {
            "author_id": 32,
            "text": "数は力、力は金だ"
        },
        {
            "author_id": 32,
            "text": "東大を出た頭のいい奴はみんな、あるべき姿を愛そうとするから、現実の人間を軽蔑してしまう。それが大衆軽視につながる。それではダメなんだ"
        },
        {
            "author_id": 32,
            "text": "皆さん共に政治の先頭に立って全力を尽くして参りたいと考えているのであります"
        },
        {
            "author_id": 32,
            "text": "困難な問題を解決するのは国民全体が考えて、三人寄れば文殊の知恵、1億も寄って日本の地価問題が解決できないはずはありません"
        },
        {
            "author_id": 32,
            "text": "皆さん、政治というものは国民全体のものなんです"
        },
        {
            "author_id": 32,
            "text": "自民党の為ではありません。国民の為なんです"
        },
        {
            "author_id": 32,
            "text": "後代の日本人の為により良い日本が造れる政策があるなら、いくらでも採用致します。そうでなくてどうして政治の責任を果たせるのでありますか"
        },
        {
            "author_id": 32,
            "text": "生命と財産が守れないで、どこに一体政治があるのでしょうか"
        },
        {
            "author_id": 32,
            "text": "後代の日本人から褒められるような新しい政治と取り組もうではありませんか"
        },
        {
            "author_id": 32,
            "text": "会議の長さは出席者数の二乗に比例し、会議の成果は出席者数の二乗に反比例する"
        },
        {
            "author_id": 32,
            "text": "政治というものは、国家の威信というよりも、国民の威信を守りつつ、列国に伍していかなければならんのだから。ほかの国がみんな飢饉で困っておっても、まず、わが国だけは餓死者を出さない。みんなにメシを食わせる。これが政治にとって最大の課題になるわけだな"
        },
        {
            "author_id": 32,
            "text": "法律を使うのは人間である。人間が使えないような法律は、法律ではない"
        },
        {
            "author_id": 32,
            "text": "（官僚に、お金を渡す時に言ったとされる言葉）こんなことで影響をうけたりしないだろう？ お前たちは日本最高のエリートだ。この程度で俺に配慮するはずないだろう？ 俺も見返りなど要求はしない。俺の気持ちだ。受け取ってくれ"
        },
        {
            "author_id": 32,
            "text": "いいですか、一軒の家でも財布が親父（おやじ）から息子に移ると、やり方も変わってくるんだよ"
        },
        {
            "author_id": 32,
            "text": "お前がこれから会う相手は、大半が善人だ。こういう連中が、一番つらい、切ない気持ちになるのは、他人から金を借りるときだ。それから、金を受け取る、もらうときだ"
        },
        {
            "author_id": 32,
            "text": "ブレジネフ書記長は下から叩き上げてきた人だ。叩き上げた人は統率力もあるし、包容力もあるし、周りを大事にする。ものごとを知っている人は怖さを知ってるわけだから、無茶なことはしないものだ"
        },
        {
            "author_id": 32,
            "text": "俺は戦争には行ったが、自分の手で人を殺したことが一度もなかったことを一番幸せだと思っている。自ら逃げていくものはしようがないが、自分がひとたび面倒を見たものは、最後まで面倒を見つづけるというのが俺の人生観なんだ"
        },
        {
            "author_id": 32,
            "text": "官僚でも局長、部長以上になると、既に天下り先を見ている。遮二無二、働こうという気は薄い。ときとして理屈、不満が咲きになる事が多い。そこへいくと、課長、課長補佐クラスは理屈、不満を言わず仕事熱心だ。だから俺はいつもそちらの方に目を向けている"
        },
        {
            "author_id": 32,
            "text": "議員は一人というものの、この背後には１５万５千人の国民大衆があって、議員一人の発言は、まさに国民大衆の血の叫びなのであります"
        },
        {
            "author_id": 32,
            "text": "国民のための政治がやりたいだけだ。蟷螂の斧と笑わば笑え"
        },
        {
            "author_id": 32,
            "text": "最近の議員の資質はなかなかの優等生だが、独創性、エネルギー、統率力といったものが欠けている。内外の情勢は教授会のような議論は許さないんだが"
        },
        {
            "author_id": 32,
            "text": "仕事をすれば、批判、反対があって当然。何もやらなければ、叱る声も出ない。私の人気が悪くなったら、ああ田中は仕事をしているんだと、まぁこう思っていただきたい"
        },
        {
            "author_id": 32,
            "text": "私はかつて、人の悪口を言ったことがあるか！誰か一度でも人の悪口を言ったのを聞いたことがあるか！私は一度もない"
        },
        {
            "author_id": 32,
            "text": "私は役人は怖くねーが、あんたら地元の人が一番怖い"
        },
        {
            "author_id": 32,
            "text": "時間の守れん人間は何をやってもダメだ"
        },
        {
            "author_id": 32,
            "text": "世の中は真理戦争の渦の中にある。俺は性格もあるが、若い奴にネチネチとやるのは大嫌いだ。叱る時でも、次の人に会った時はも忘れている。ションベンに行ってきたら、忘れている。水に流してしまう、ということだ"
        },
        {
            "author_id": 32,
            "text": "人間は木の股から生まれてくるのではない。人には歴史がある"
        },
        {
            "author_id": 32,
            "text": "大蔵省の役人というのは優秀です。正しいデータさえ入れればちゃんとした結論を出してくる"
        },
        {
            "author_id": 32,
            "text": "人生は、すべて『間』だ。お前みたいに一本調子、直進しようとするだけでは何も前に進まない。『間』の取れない奴はどうしようもないぞ"
        },
        {
            "author_id": 32,
            "text": "わせて読みたい「人気記事ランキング"
        },
        {
            "author_id": 32,
            "text": "とにかく、人の悪口をいったり、自分が過去に犯した過ちを反省せずに、自分がすべて正しいとする考え方は、国のなかでも外でも通用しない。そういう考えの人には一人で山の中に住んでもらうことだよ"
        },
        {
            "author_id": 32,
            "text": "功は焦らなくても良い。自分に実力がありさえすれば、運は必ず回って来る"
        },
        {
            "author_id": 32,
            "text": "内閣はできたときに最も力がある。会社の社長も同じ。力のあるうちに、できるだけ早く、大きな仕事をやるべきだ。熟慮断行もヘチマもあるものか"
        },
        {
            "author_id": 32,
            "text": "世の中は、白と黒ばかりでは無い。敵と味方ばかりでもない。その真ん中にグレーゾーン（中間地帯）があり、これが一番広い。そこを取り込めなくてどうする。天下というものは、このグレーゾーンを味方につけなれば、決して取れない。真理は常に中間にありだ。このことを知ることが大事だ"
        },
        {
            "author_id": 32,
            "text": "いやなことは、その日のうちに忘れろ。自分でどうにもならんのにクヨクヨするのは阿呆だ"
        },
        {
            "author_id": 32,
            "text": "この世に絶対的な価値などはない。ものはすべて比較だ。外国人は物事を白か黒かと割り切ろうとするが、娑婆はそれほど単純じゃない。黒と白との間に灰色がある。どっちとも言えない。真理は中間にある"
        },
        {
            "author_id": 32,
            "text": "どんな話でも、ポイントは結局ひとつだ。そこを見抜ければ、物事は３分あれば片付く"
        },
        {
            "author_id": 32,
            "text": "食って、寝て、嫌なことは忘れることが一番"
        },
        {
            "author_id": 32,
            "text": "人間、いつも始まりなんだ。これが終わりだと決めてくれるのは『運命』だけだ"
        },
        {
            "author_id": 32,
            "text": "地価の問題にしても、建物を二階建てから六階建てにすれば、地価は三分の一に下がったことになる。十階建てにすれば、五分の一に下がったことになる。発想の転換、逆に考えてみればいいんです"
        },
        {
            "author_id": 32,
            "text": "政治は数だ、数は力だ"
        },
        {
            "author_id": 32,
            "text": "高いものは、いつか必ず下がる。人気だって波のようなもので返す波は低くとも、寄せる波は高い"
        },
        {
            "author_id": 32,
            "text": "９９％大丈夫でも１％の不安があればオレは決断しない"
        },
        {
            "author_id": 32,
            "text": "一国の総理総裁はなろうと思ってもなれるものではない。時がきて天が命じなければ絶対になれない"
        },
        {
            "author_id": 32,
            "text": "教員は一般公務員に比べて待遇をよくすべきだと思っている。子供というのは、本質的には小さな猛獣なんだ。小さいときからアメとムチでしっかりと訓練して、しつけなければだめだ。先生たちはそういう子供を、親の手の届かない学校で、親に代わって仕込んでくれるんだから、待遇をよくして当然なんだ"
        },
        {
            "author_id": 32,
            "text": "子供が十人おるから羊かんを均等に切る、そんな杜会主義者や共産主義者みたいなバカなこと言わん。キミ、自由主義は別なんだよ。羊かんをちょんちょんと切って、いちばん小さい子に、いちばんでっかい羊羮をあげる。そこが違う。分配のやり方が違うんだ。大きい奴には 『少しぐらい我慢しろ』 と言えるけどね、生まれて三、四歳のは納まらないよ。そうでしょう。それが自由経済というものだ"
        },
        {
            "author_id": 32,
            "text": "雪は金持ちの屋敷、貧乏人の庭をかまわず平等に降り積もるということだ"
        },
        {
            "author_id": 32,
            "text": "戦争を知っているやつが世の中の中心である限り、日本は安全だ。戦争を知らないやつが出てきて、日本の中核になったとき、怖いなあ。しかし、勉強してもらえばいいやな"
        },
        {
            "author_id": 32,
            "text": "いいかお前、日本で起きる全ての事はこの目白で決めるんだ"
        },
        {
            "author_id": 32,
            "text": "日本のマスコミは、司法、立法、行政の三権と並ぶ第四権力だ"
        },
        {
            "author_id": 32,
            "text": "保険は人が死なないうちに、事故が起こらないうちに掛けるものだ。保険には掛け捨てというものもある。日本人も生き延びるために保険の掛け捨てを考えなくちゃいけない。本当だよ"
        },
        {
            "author_id": 32,
            "text": "保護貿易主義にあぐらをかいては駄目。工業製品は全て自由化する。関税は思い切って引き下げる。日本は自由化に十分対応できる"
        },
        {
            "author_id": 32,
            "text": "わせて読みたい「人気記事ランキング"
        },
        {
            "author_id": 32,
            "text": "結論が出たらすぐに実行するのが、私の流儀だ。決断と実行"
        },
        {
            "author_id": 32,
            "text": "メシ時になったら、しっかりメシを食え。シャバにはいいことは少ない。いやなことばっかりだ。それを苦にしてメシが食えないようではダメだ。腹が減って、目が回って、大事な戦はできん"
        },
        {
            "author_id": 32,
            "text": "休日の東京・目白の田中邸には朝から各界、各層の陳情客が100人単位で列をなしていたというが、田中は一人一人順番に陳情の内容を聞き『よし分かった』『それは出来る』『それは出来ない』とその場で陳情をさばいていった。田中が『分かった』と言ったものに関しては100%実行されたという"
        },
        {
            "author_id": 32,
            "text": "実るほど頭を垂れる稲穂かな、選挙に出る者はこれ一人だ"
        },
        {
            "author_id": 32,
            "text": "何もしないでおれば内閣が長く持つなんてことはないんでね。ここまできたら、期限内で物事を片付けていくべきだ。４年なら４年のうちに、キッチリ仕事をする。急ぐとケガをする時、仕事をやらなければ長生きするとか、孫子の兵法を国の政治に使うのは誤りです。まさに、自民党、内閣が今心しなければならないのはそこだな。人間のやることですからね。そりゃぁ未熟なところもあります。しかし、それは長い間の歴史の中で補完されていくんだ。空しく日を送っていたのでは、責任政党の務めは果たせないですね。慎重の上にも慎重で時機を失するマイナスより、少しピッチを上げて拙速が生じ、批判が出ても、こちらの方が国民は納得する"
        },
        {
            "author_id": 32,
            "text": "政治家にはオール・オア・ナッシングというのはない。まず最善手を指し、次善、三善の策を考えることだ"
        },
        {
            "author_id": 32,
            "text": "赤坂、柳橋、新橋でも、料亭の女将で店を大きくするのはどんな奴かわかるか。仲居上がり、女中頭あがりだ。芸者や板場を立てて、見事に大きくする。ダメなのは芸者上がり"
        },
        {
            "author_id": 32,
            "text": "戦後の政治家は御製に精通し、予算書が読めて、法律案文を修正することが政治だという錯覚に陥っている者が多い。けしからん。自らの手で立法することにより、政治や政策の方向を示すことこそ、政治化本来の姿だ。政策を作れん奴は政治家を辞めた方が良い"
        },
        {
            "author_id": 32,
            "text": "念仏を百万遍唱えても実行、実現しなければ意味が無い"
        },
        {
            "author_id": 32,
            "text": "ダメだと言うなら、それよりいい案を出しなさい"
        },
        {
            "author_id": 32,
            "text": "田中の日本列島改造などというのは、ありゃ駄目だと。駄目だと言うなら、それなりのいい案を出しなさい。そう言ってるではありませんか"
        },
        {
            "author_id": 32,
            "text": "政治家たるるもの、国会で国政に携わる者は、全てのことは無理にしても、一つや二つ、誰にも負けない専門分野を持たなくては、国家国民のための政治家にはなれん"
        },
        {
            "author_id": 32,
            "text": "世の中には他人様の噂話、伝聞をいつもポケットに入れ、それを放出することで一日の生活が回っているアホがいる。自分の言葉無いのは寂しいことである"
        },
        {
            "author_id": 32,
            "text": "寝言を言ったり不満ばかり言っている奴は、人生終わるまで 不満を抱き続ける人間になるぞ"
        },
        {
            "author_id": 32,
            "text": "社会が悪い、政治が悪いなんて言って、一体何があるんだ。人に貢献できるようになってから言うべきじゃ"
        },
        {
            "author_id": 32,
            "text": "政治家は発言に、『言って良い事、悪い事』『言って良い時、悪い時』『言って良い人、悪い人』に普段から気を配らなければならない"
        },
        {
            "author_id": 32,
            "text": "初めに結論を言え。理由は、三つに限定しろ。分かったようなことを言うな。気の利いたことを言うな。そんなものは聞いている者は一発で見抜く。借り物でない自分の言葉で、全力で話せ。そうすれば、初めて人が聞く耳を持ってくれる"
        },
        {
            "author_id": 32,
            "text": "『誰それがこう言った』、『あの人のこういう見方は正しいと思う』、『それは何々の本によるところですね』といった薀蓄をひけらかす事が得意な人がいる。しかし、悲しいかな、自分の言葉が無い。世の中には他人様の噂話、伝聞をいつもポケットに入れ、それを放出することで一日の生活が回っているアホがいる。自分の言葉無いのは寂しいことである"
        },
        {
            "author_id": 32,
            "text": "いいか、演説というのはな、原稿を読むようなものでは駄目だ。聴衆は、初めから終わりまで集中して聞いていない。きっちりとした起承転結の話をしても、駄目なんだ。話があっちへいつたり、こっちに行ったりしてもいい。聴衆の顔を見て、関心のありそうな話をしろ。３０分か１時間の演説の中で、何か一つ印象に残るような話をもって帰ってもらえばいいんだ"
        },
        {
            "author_id": 32,
            "text": "ウソはつくな。すぐばれる。気の利いたことは云うな。後が続かなくなる。そして何より、自分の言葉でしゃべることだ"
        },
        {
            "author_id": 32,
            "text": "確かにノーというのは勇気がいる。しかし、逆に信頼度はノーで高まる場合もある。ノーとイエスははっきり言ったほうが、長い目で見れば信用されるということだ"
        },
        {
            "author_id": 32,
            "text": "若い君が本当に思っていることを話せばよい。借り物はダメだ。百姓を侮ってはいけない。小理屈で人間は動かないことを知れ"
        },
        {
            "author_id": 32,
            "text": "人間誰しも、若いときはみな偉くなりたいと思うもんだが、簡単にはなれない。経験も知識も素養も無くてしゃべっているのは、バカ騒ぎを繰り広げているだけで、しまいには誰も相手にしなくなる"
        },
        {
            "author_id": 32,
            "text": "国会議員の発言は、国民大衆の血の叫びである"
        },
        {
            "author_id": 32,
            "text": "世の中で1番勉強してるのは誰だ、田中角栄である事を認識せよ"
        },
        {
            "author_id": 32,
            "text": "大学の教授より、むしろ小学生の先生を大事にしなければいけない。小学校の先生が白紙の子供を教えるのだから"
        },
        {
            "author_id": 32,
            "text": "馬鹿も休み休み言え。総理が政治で動いてたまるか。そんな心配する前に、お前等はまず国家にとって人材となることを考えろ。政策の勉強をする方が先だろう"
        },
        {
            "author_id": 32,
            "text": "僕は運だけでここまで来た。人間の一生というのは、結局、運だ。実力があり、いくら自分が自負してもダメなものはダメ。努力、努力。努力と根気と勉強。こういったものが、運を捕らえるきっかけになる"
        },
        {
            "author_id": 32,
            "text": "医者だって、ノミのキンタマばかり研究しおって医学博士になっても一人前とは言えん。全てのものを総合的に判断できて、正しい処方箋とならなきゃだめだ"
        },
        {
            "author_id": 32,
            "text": "決断力は、情報力によって支えられる。単なる直感だけでは、見通しを誤る。新聞代が月２、３千円というのは安い。あれだけの情報が詰まっているのだから、１万円でも安いものだ"
        },
        {
            "author_id": 32,
            "text": "勉強せよ､専門知識をもて、議員立法せよ"
        },
        {
            "author_id": 32,
            "text": "わせて読みたい「人気記事ランキング"
        },
        {
            "author_id": 32,
            "text": "政治とは自分たちがメシが食えない。子供を大学にやれない状態から抜け出すことを先決に考えねばならん。理想よりも現実だ。政治とは何か。生活である"
        },
        {
            "author_id": 32,
            "text": "俺の目標は、年寄りも孫も一緒に、楽しく暮らせる世の中をつくることなんだ"
        },
        {
            "author_id": 32,
            "text": "世界の国々の中で、わが国だけが教育の目標、基本、基準をはっきりとさせていない。最大の問題だ。特に、教育に政治を持ち込み、混同させた"
        },
        {
            "author_id": 32,
            "text": "政治は結果責任"
        },
        {
            "author_id": 32,
            "text": "おれは、ここまでくるのに無理をした。無理をしなければここまでこれなかった。でも、きみは鳩山一郎さんの孫だ。無理をする必要がない。無理は、しなければ、しないほうがいいんだよ。苦労というものは、いい部分もあるが、悪い部分もある。苦労はしてもいいけど、無駄な苦労はしないほうがいいんだ"
        },
        {
            "author_id": 32,
            "text": "どんな境遇におかれて辛い思いをしても、天も地も人も恨まない"
        },
        {
            "author_id": 32,
            "text": "皆、僕のことを逆境に強いと言うが、必ずしもそうでない。ただ、逃げ出すことはしないということだ。じっとしていて、吹雪のときはしばし待つ。雪は人間を全部、運命論者に変える"
        },
        {
            "author_id": 32,
            "text": "好むと好まざるとに関わらず、たたなければならない時がある。総理という職責は、なりたいと思ってもなれない。なりたくないと思っていても、やらなければならない時があるんだよ"
        },
        {
            "author_id": 32,
            "text": "私はメシも仕事も早い。一生の間、理想を追っても結論を見いだせないような生き方はキライだ。すべてのことにタイム・リミットを置いて、可能な限りの努力をするタイプなんだ"
        },
        {
            "author_id": 32,
            "text": "カネというものはチマチマ使うより、ここぞというときは一気に使え。その方が、効果は何倍も大きい"
        },
        {
            "author_id": 32,
            "text": "貸した金は忘れろ"
        },
        {
            "author_id": 32,
            "text": "高度成長政策と福祉の充実を天秤にかけて『成長か福祉か』、『産業か国民生活か』という二者択一式の考え方は誤りである。福祉は天から降ってくるものではなく、日本人自身が自らのバイタリティーをもって経済を発展させ、その経済力によって築き上げるほかに必要な資金の出所は無いのである"
        },
        {
            "author_id": 32,
            "text": "政治に金がかかるのは事実だ。酢だ、コンニャクだと、理屈をこねても始まらない。池田や佐藤にしても、危ない橋を渡ってきた。きれいごとだけでは済まないんだ。必要な金は、俺が血のしょんべんを流しても、自分の才覚で作る。君達は俺の金を使い、仕事に活かしてくれれば、それで良い"
        },
        {
            "author_id": 32,
            "text": "北方領土は、いっぺん向こうが取ったものだから、簡単に返せというだけじゃ返すものか。買えばいい。お金だよ。シベリア開発にこっちが注ぎ込んで、その見返りで取り返せばいい"
        },
        {
            "author_id": 32,
            "text": "自分が今のところまで来たのは、自分から求めるよりも、周りから支えられたものに忠実だったから、と云った方が当たっている。与えられた仕事に全力を尽くすことが、新しい場面を開く結果になるものだ"
        },
        {
            "author_id": 32,
            "text": "国の方向を示すのが政治家の役目だ。それが出来なければ役人以下だ"
        },
        {
            "author_id": 32,
            "text": "評論家は政治家の悪口を言うのが商売。政治家は評論家に悪口を言われるのが商売"
        },
        {
            "author_id": 32,
            "text": "野党は政策を競うのではなく、取引ばかりしている。労働組合のやり方が蔓延している。日本政治の最大の問題は野党が無いことだ"
        },
        {
            "author_id": 33,
            "text": "誰かを愛することは、その人に幸福になってもらいたいと願うことである"
        },
        {
            "author_id": 33,
            "text": "人の思考がどんな努力をしても、たった一匹のハエの本質さえ語りきることはできない"
        },
        {
            "author_id": 33,
            "text": "信者が信じなければならないことの中で、唯一の神が存在し給う現実こそ、第一に信じねばならないことである"
        },
        {
            "author_id": 33,
            "text": "哀れみのない正義は冷酷である。しかし、正義のない哀れみは解体の母である"
        },
        {
            "author_id": 33,
            "text": "物質は肉体のため、肉体は霊魂のため、人間は神のために存す"
        },
        {
            "author_id": 34,
            "text": "ックマーク必須の内容です。 特に「他人/人間」「思考」「言葉」「法律"
        },
        {
            "author_id": 34,
            "text": "人間は利己的動物であるから、自然的状態では自己保存のために相互に利益を侵害し合い、かえって利己の目的を達し得ないから、契約によって国家を形成し、主権者のもとに各自の利己を制限し、調和する"
        },
        {
            "author_id": 34,
            "text": "社会をつくるまえの人間の自然状態が戦争であったこと、しかも、いわゆる戦争ではなく、すべての人に対する、すべての人の戦争であったことは、否定できない"
        },
        {
            "author_id": 34,
            "text": "他人の欠点を笑ってばかりいるのは、臆病の証拠である"
        },
        {
            "author_id": 34,
            "text": "雄弁家たちは功名心にかられやすい。なぜならば、雄弁は彼ら自身にも、またほかの人々にも英知に見られるからである"
        },
        {
            "author_id": 34,
            "text": "閑暇は哲学の母"
        },
        {
            "author_id": 34,
            "text": "小心は人々を不決断にし、その結果、行為の機会と最大の好機を失わせる"
        },
        {
            "author_id": 34,
            "text": "あらゆる心の喜びと満足感は、比較して自分の方が高いと思えるような他者が存在することから生まれる"
        },
        {
            "author_id": 34,
            "text": "いかなる犯罪の源泉も、若干の思慮分別の欠如、理性の錯誤、情熱の爆発的な力である"
        },
        {
            "author_id": 34,
            "text": "平和への希望が見えるやただちに平和を求め、平和を持ち得ぬ限りは戦争のための援助を捜し求める。これが、正しい理性の命ずるところである"
        },
        {
            "author_id": 34,
            "text": "言葉は貧者の貨幣である"
        },
        {
            "author_id": 34,
            "text": "自然は、神が世界を支配する技術である"
        },
        {
            "author_id": 34,
            "text": "国民から認められると宗教という名を与えられ、国民が否認すれば迷信という名を付けられる"
        },
        {
            "author_id": 34,
            "text": "神や神の属性について概念を持つことは、人間の能力をはるかに超えている"
        },
        {
            "author_id": 34,
            "text": "法のないところに不義はない"
        },
        {
            "author_id": 34,
            "text": "法は人間の活動を除去すべきものではなく、指導だけを行なうべきものである。それは、自然のつくった川の岸が、流れをせき止めるためのものではなく、流れに方向を与えるためのものであるのと同じである"
        },
        {
            "author_id": 34,
            "text": "ョージ・ハーマン・ルース・ジュニア、通称ベーブ・ルースはアメリカ合衆国のプロ野球選手。 「野球の神様"
        },
        {
            "author_id": 34,
            "text": "チベーションの上がる言葉「自分」編\n「高貴な人間は自分自身に、平俗な人間は他人に、要求を課する"
        },
        {
            "author_id": 34,
            "text": "野源は日本の俳優、シンガーソングライター、文筆家。 インストゥルメンタルバンド「SAKEROCK"
        },
        {
            "author_id": 35,
            "text": "ックマーク必須の内容です。 特に「自分」「他人/仲間」「思考」「目標"
        },
        {
            "author_id": 35,
            "text": "今回は、僕がチームを引っ張っていく気持ちが大きいです"
        },
        {
            "author_id": 35,
            "text": "高校３年のときに日本の強化選手に選ばれて、そのときゆかが得意種目で、ちょうど日本が苦手とする種目だったんです。僕が代表に入って力になりたいと思いました"
        },
        {
            "author_id": 35,
            "text": "人それぞれに違うと思いますが、僕は自分が演技をしているときに、空中にどの状態で・どこにいるのかが分かります。 多分子供頃からやっていたトランポリンで自然に身に付いたと思います"
        },
        {
            "author_id": 35,
            "text": "子供のときはよく人形を使ってイメージトレーニングをしていました。やりたい技と同じように人形を動かしてみてイメージを作る感じです。今はそのおかげで、演技中にどこにいて・どの状態かわかるようになりました"
        },
        {
            "author_id": 35,
            "text": "体操は他の選手と競っているわけでなく自分との戦いなので、自分の理想にどれだけ近付けられるかが勝負ですので力がついてきた"
        },
        {
            "author_id": 35,
            "text": "みんなは着地を止めにいって止めていると思うのですが、僕は止まるところで技を終わらせていれば、勝手に止まるという印象なんです"
        },
        {
            "author_id": 35,
            "text": "やっと内村航平を証明できた"
        },
        {
            "author_id": 35,
            "text": "自分たちの体操ができれば"
        },
        {
            "author_id": 35,
            "text": "（出場種目が多くなりそうですが、大変ではないですか？）大変ですね。凄く辛いんですが、自分がその立場にあるというのが分かって、しんどいなとか思わなくなってきました"
        },
        {
            "author_id": 35,
            "text": "団体は皆で励ましあって、喜びを分かち合ってできるので楽しいですね。団体のときの方が素直に喜びが表現できていると思います"
        },
        {
            "author_id": 35,
            "text": "（山室選手と）年も大学も同じで、この６年間一緒に壁も乗り越えてきたので、ロンドンオリンピックでも一緒に乗り越えていきたいと思います。ピンチのときにはお互いにフォローしあえる仲なので、その辺がうまく機能すれば良い結果につながると思います"
        },
        {
            "author_id": 35,
            "text": "昨年、２人（山室選手と田中選手）とも東京で世界選手権を経験して、精神的にも強くなって試合に臨めると思います。技術面は言うことはなく、KONAMIの選手３名で普段通りの精神面で試合に臨めるのが強みだと思います"
        },
        {
            "author_id": 35,
            "text": "（次第に金メダルへの期待は高くなってますか？）だいぶ高くなってますね。誰がどの種目にでるのか、どの種目にでなければいけないのか、そしてどんな演技をしなければいけないのか、それぞれがシミュレーションしてると思うので、それを合宿で高めていけば現実になると思います"
        },
        {
            "author_id": 35,
            "text": "若いチームですが、その中にベテラン選手と代表選手が混じったチームなので、美しい演技をする選手・パワフルな演技をする選手・勢いのある演技をする選手などいろんなタイプの選手がいて面白いと思います"
        },
        {
            "author_id": 35,
            "text": "なによりも、アテネの印象が凄く強くて……。家で眠い目をこすりながらテレビを見ていたのですが、冨田さんが鉄棒の着地を決めて鳥肌が立ち、目が覚めましたのを覚えています。最後に鉄棒の着地を決めて、結果もついてきているのでまさに理想ですね。それを見て、いつかオリンピックの舞台に立ちたいなと思いました"
        },
        {
            "author_id": 35,
            "text": "僕は期待されるほどやる気も増して、応援してもらった分だけ演技で返そうという気が働きます。ですから、プレッシャーも全くありません"
        },
        {
            "author_id": 35,
            "text": "今回の団体は、かなり金メダルに近いチームだと思います。本番では素晴しい演技を見せたいです"
        },
        {
            "author_id": 35,
            "text": "体操の質で言ったら、日本は絶対負けてない。自分たちの演技とミスがない演技ができれば絶対に勝てると思います"
        },
        {
            "author_id": 35,
            "text": "『うわー。ここまでやるか？』みたいな。でも一緒にチームとして戦うって考えた時は、いやもうそれ以上やってほしいなって思いましたね"
        },
        {
            "author_id": 35,
            "text": "いやもうなんか、その社会人１年目の、一緒に試合に出たときには『うわ、これこのままいったら絶対に抜かされるな』と思って、火は付けられたんですけど、２年後に一気に差がすごい開いちゃったんで、床に関しては"
        },
        {
            "author_id": 35,
            "text": "そんな２年でそんな変わるかな～みたいな（笑）ぐらい成長してたんで、間違いなく代表にも入ると思ってましたし、その構成で世界選手権行けば間違いなく金メダルを獲れるというのも、分かってたんで。ちょっと驚きでしたよね"
        },
        {
            "author_id": 35,
            "text": "やっと一人の寂しさから解放されました。ようやく代表もそろって、大きな目標に向かってスタート地点に立ったという感じです"
        },
        {
            "author_id": 35,
            "text": "チーム戦は、他の人のミスも得点に響いてくるので、それで金を取ったときの喜びは個人総合以上のものがある"
        },
        {
            "author_id": 35,
            "text": "宿命ですね。やるために生まれてきたという感じです。体の続く限りずっと体操はやりたいですね"
        },
        {
            "author_id": 35,
            "text": "床だと特に、二人共世界チャンピオンになったことがあるんで、多分周りからしたら何話しているかわかんないレベルだと思います"
        },
        {
            "author_id": 35,
            "text": "初めての大きな大会が北京オリンピックでしたが、そのときは緊張というより大舞台で演技できる楽しさの方が強くて緊張しませんでした"
        },
        {
            "author_id": 35,
            "text": "体操はすごく考える競技で、頭を使いますね。いろいろなことを考えて、少しずれがでても多少戻せるようにとか、そこまで考えます"
        },
        {
            "author_id": 35,
            "text": "演技をする前に、手の動きと頭の中の動きが直結させるためにイメージしている感じです。今から自分がやる技のイメージを作ってからやるようにしています"
        },
        {
            "author_id": 35,
            "text": "プレッシャーを感じたことは全くないですね"
        },
        {
            "author_id": 35,
            "text": "自分の限界がどこにあるのか、自分でもわからない"
        },
        {
            "author_id": 35,
            "text": "後で映像で見るともちろん自分のミスなのですが、感覚的には外から力を加えられて落とされたという表現が一番合う感じでした。選手村に戻ってからもずっと考えて、ああ、これが魔物かと思いました"
        },
        {
            "author_id": 35,
            "text": "結構こういう取材とかでも、毎回ひと笑い起こしたいなっていうふうに思っているから（笑）"
        },
        {
            "author_id": 35,
            "text": "４年前のときはオリンピックがどんな試合がわからずに期待だけを抱いてましたが、今はオリンピックがどんな試合かわかっているので、自分がチームを引っ張っていかなければいけないという責任感があります"
        },
        {
            "author_id": 35,
            "text": "とくに主将だから、何かが変わるというものでもありません"
        },
        {
            "author_id": 35,
            "text": "団体戦でも全種目でなければいけないと思いますが、言葉でなく演技で示せればいいなと思います"
        },
        {
            "author_id": 35,
            "text": "体操選手は基本あまり食べないんです。自分の体を支えるし空中に浮かさなければいけないので……。これくらいなら食べても大丈夫とか自分の感覚ですね"
        },
        {
            "author_id": 35,
            "text": "筋トレとかはほとんどしていないです。筋肉は体操だけで自然につきました"
        },
        {
            "author_id": 35,
            "text": "コトバでなく、練習で見せられれば"
        },
        {
            "author_id": 35,
            "text": "今の日本は誰が代表になっても、ミスさえしなければ金メダルを狙えると思います。そういった意味で団体金メダルの自信はかなりあります。本番までメンバーがどのように仕上がっていくのか、自分がどこまで高まるのかとても楽しみです"
        },
        {
            "author_id": 35,
            "text": "若い選手がすごく増えてきています。（年齢の）下が育ってきて、ちゃんと世代交代ができている証拠ですね。すごく頼もしい存在がたくさんいます。このチームでいけば、優勝間違いなし、という感じがあります"
        },
        {
            "author_id": 35,
            "text": "演技でもいつやってもメダルが獲れるレベルまで練習してきています"
        },
        {
            "author_id": 35,
            "text": "一人だけ先に代表内定をもらって調整していましたので、今ロンドンに行っても大丈夫なぐらい演技は完成に近いです。あとは体の調子をととのえれば言うことなしですね"
        },
        {
            "author_id": 35,
            "text": "僕は天才ではなく努力でここまでこれたと思っています。人一倍努力しているという自負はあります"
        },
        {
            "author_id": 35,
            "text": "それから年齢とともに技術も向上して、自信が生まれてきて、緊張がなくなりました"
        },
        {
            "author_id": 35,
            "text": "力任せにやっても美しい演技とは言えないですね。練習の段階では、力任せにやることがありますが、試合では考えなくてもできるぐらいにはなっています"
        },
        {
            "author_id": 35,
            "text": "（サッカーとは）全然ちがうので。自分たちの強みを出した演技ができれば、絶対に一番になるのは日本だと思っています。自分たちの体操を出すためには、やっぱり練習から試合を想定してやることが大事です"
        },
        {
            "author_id": 35,
            "text": "試合でうまくいくためには練習がすごく大事です。その練習で一番上の選手がしっかりやっていれば、（年齢が）下の選手も自然とついていくようになるのです"
        },
        {
            "author_id": 35,
            "text": "ケンゾー（白井）は、2020年東京五輪で最大のパフォーマンスをしたいと言っている。間違いなく、日本のエースとしてやってもらわないといけない。そのためには、床、跳馬の強化が一番大事になってきます。僕も積極的に教えていこうかなと思っています"
        },
        {
            "author_id": 35,
            "text": "（個人と団体は違いますか？）全然違いますね。個人で優勝してもうれしいですが、何か足りない感じがするんです"
        },
        {
            "author_id": 35,
            "text": "３歳から体操をはじめて21年ですけど、その集大成で臨めたらいいなと思います"
        },
        {
            "author_id": 35,
            "text": "ぜひ、自分の演技を見せたいです"
        },
        {
            "author_id": 35,
            "text": "全種目で決勝進出を狙いたいと思います"
        },
        {
            "author_id": 35,
            "text": "個人総合は、ミスをしない演技、そして着地をどれだけまとめられるかがポイントになると思います"
        },
        {
            "author_id": 35,
            "text": "個人総合も種目別も、狙っているというか、獲れるように準備をしているので、団体を乗り切ってそのいい流れで臨めればと思います"
        },
        {
            "author_id": 35,
            "text": "（携帯の待受けを銀メダルにしてるのは本当ですか？）本当です。昨年の世界選手権は人生で一番悔しい銀メダルだったので。次のオリンピックで金メダルに変えたいですね"
        },
        {
            "author_id": 35,
            "text": "個人総合は３回優勝してますが、世界選手権・オリンピックでは団体金メダルを獲ったことがないので、その魅力を味わってみたいと思っています"
        },
        {
            "author_id": 35,
            "text": "（団体戦）体操ニッポンを復活させる演技で金メダルを獲り、最高のドヤ顔をしたいと思います"
        },
        {
            "author_id": 35,
            "text": "（ロンドンでの目標は？）団体金メダルです。そのいい流れで個人総合、種目別に繋げていきたいと思います"
        },
        {
            "author_id": 35,
            "text": "ロンドンでは、元気・勇気そして感動を与えられる演技をしてより多くのメダルを日本に持って帰ってきたいと思います。応援宜しくお願いします"
        },
        {
            "author_id": 35,
            "text": "自分の中の本当に追いつけないぐらいの理想を持って、それに一歩でも近づけるように、自分の中で努力するという感じです"
        },
        {
            "author_id": 35,
            "text": "世界チャンピオンでいるためには世界で最高の練習をしなくてはならない"
        },
        {
            "author_id": 35,
            "text": "個人の優勝は一人の喜びに過ぎないけど、団体の金メダルは皆で喜べる"
        },
        {
            "author_id": 35,
            "text": "4年後にリベンジしたいという気持ちになっている"
        },
        {
            "author_id": 35,
            "text": "僕が目指す美しい体操はいつやってもミスがなく、どこの部分を切り取っても、みんながきれいだなと思える演技"
        },
        {
            "author_id": 35,
            "text": "まだ限界じゃない。どこまでいけるか分からないけど、自分の限界に挑戦したい"
        },
        {
            "author_id": 35,
            "text": "襲ってくる魔物を倒したい。その気持ちだけでやっていた"
        },
        {
            "author_id": 35,
            "text": "オリンピックの金メダルを取っても、まだ自分の演技に満足していない"
        },
        {
            "author_id": 35,
            "text": "中国に勝ちたいという気持ちは当然あるんですけど、その前に自分に勝つこと"
        },
        {
            "author_id": 35,
            "text": "僕はオールラウンダーなんですが、今回のオリンピックではスペシャリストとして種目別でもメダルが狙えるよう高難度の技に取り組んできたのでとても楽しみです"
        },
        {
            "author_id": 35,
            "text": "（オリンピックを意識するようになったのはいつ頃ですか？）小学校のときから出場できたらいいなと思っていましたが、現実的に目標としたのは高校３年ぐらいです"
        },
        {
            "author_id": 35,
            "text": "それまで（東京五輪まで）は絶対、（現役を）やめない"
        },
        {
            "author_id": 35,
            "text": "偉大な先輩の前でノーミスの演技を見せたかったですが、この借りは2020年の東京五輪で返したいです"
        },
        {
            "author_id": 35,
            "text": "種目別は、スペシャリストが集まっていてハイレベルな争いになり、決勝に残ることが難しいのでまずは残ることが目標です。決勝に残ることができたら、メダルをより多く獲得できるよう頑張りたいです"
        },
        {
            "author_id": 35,
            "text": "なにかと戦いながらずっとやってた感じがあったので、やっぱり魔物と戦ってたのかなと思います"
        },
        {
            "author_id": 35,
            "text": "ミスをしないという部分をずっとやってきたことと、着地ですね。目指してきたことなのでうれしいけど、満足できないところもある"
        },
        {
            "author_id": 35,
            "text": "北京オリンピックのときと比べて、いろいろな経験を積んできているので、精神的にかなり自信が生まれました"
        },
        {
            "author_id": 35,
            "text": "個人で優勝してもうれしいですが、何か足りない感じがするんです。 北京オリンピックで初めて代表に入ったとき、団体で負けるのがこんなに悔しい（のか、という）思い出が今でも残っています。団体では金メダルをまだ獲ったことがないのも大きいですね。個人総合は周りの選手が他国の選手などですし、一人でやっている感じがして……。 団体は皆で励ましあって、喜びを分かち合ってできるので楽しいですね。団体のときの方が素直に喜びが表現できていると思います"
        },
        {
            "author_id": 35,
            "text": "北京とその後２回の世界選手権で銀メダルという結果が凄く悔しくて、特に世界選手権は金が獲れていたのに獲れなかったことが心に残っています"
        },
        {
            "author_id": 35,
            "text": "ロンドンでは同じ失敗をしないように５人全員で回って練習を行う、とかしていけば、お互いのミスをカバーできることもあるかと思います"
        },
        {
            "author_id": 35,
            "text": "日本も（中国のやり方を）少しとりいれてもいいのかなと思ってます"
        },
        {
            "author_id": 35,
            "text": "中国選手が上だったのは当然だと思いました。着地で動いたのが最後だけだったし、D得点では向こうの方が上だったから。僕の点が低くて当然だと思いました"
        },
        {
            "author_id": 36,
            "text": "ックマーク必須の内容です。 特に「思考」「学習/成長」「哲学"
        },
        {
            "author_id": 36,
            "text": "完璧な真実などない。すべての真実は、半面の真実なのだ。それを完璧な真実として扱おうとすると、めちゃくちゃなことになるのである"
        },
        {
            "author_id": 36,
            "text": "単なる無知よりも『無知であることの無知』こそが知識の死である"
        },
        {
            "author_id": 36,
            "text": "知識は魚と同様、日持ちしない"
        },
        {
            "author_id": 36,
            "text": "物語の知られざる側面を明かすとき、崇高な道徳心が最高の知恵であることに気付くであろう"
        },
        {
            "author_id": 36,
            "text": "『笑い』こそ生活全体のうちで生のバランスを回復する上に不可欠だ"
        },
        {
            "author_id": 36,
            "text": "あまりに多くのことを教えることなかれ。しかし、教えるべきことは徹底して教えるべし"
        },
        {
            "author_id": 36,
            "text": "生き生きとしていない観念によるような教育は、無用であるだけではありません。何よりも有害なのです"
        },
        {
            "author_id": 36,
            "text": "ヨーロッパの哲学の伝統をもっとも安全に一般的に性格づけるならば、それはプラトンへの一連の脚注からなっている"
        },
        {
            "author_id": 36,
            "text": "我々がなし得るもっとも非ギリシャ的なことは、ギリシャ人を模倣することである。おそらく、ギリシャ人は模倣者ではなかったから"
        },
        {
            "author_id": 36,
            "text": "西洋のすべての哲学はプラトン哲学への脚注に過ぎない"
        },
        {
            "author_id": 37,
            "text": "きみがいいと思ったら、それでいい。誰かから何と言われようと、事実が変わるわけじゃない"
        },
        {
            "author_id": 37,
            "text": "きみ自身がきみの世界だ。きみの生き方で、きみの世界はいくらでもよくなっていく"
        },
        {
            "author_id": 37,
            "text": "人として弱いということは、生きていくうえで受けるべき苦しみを自分で受けとろうとしないことだ"
        },
        {
            "author_id": 37,
            "text": "幸福な人の世界は不幸な人の世界とは別の世界である"
        },
        {
            "author_id": 37,
            "text": "少なからぬ人々は、他人からほめられようと思っている。人から感心されたいと思っている。さらに卑しいことには、偉大な人物だとか、尊敬すべき人間だと見られたがっている。それはちがうのではないか。人々から愛されるように生きるべきではないのだろうか"
        },
        {
            "author_id": 37,
            "text": "愛されると嬉しい。愛されないと淋しい。愛されなくても、愛することができれば満たされる。愛が欲しくて見つめる。少しでも愛が感じられれば、胸が暖かくなる。愛するものがあれば夢中になれる。そういう愛の代わりになるものはこの世に何もない。幸福と呼ばれるものの中には必ず愛が含まれている。いや、愛こそが幸福そのものなのだ"
        },
        {
            "author_id": 37,
            "text": "考えるということは、要するに自分で何か映像をつむぎだしていくということだ。何かが、あたかも自分の眼にはっきりと映るかのようにしていくのが『考える』ことだ。どんな人でも、結局はそういうふうにして考えている"
        },
        {
            "author_id": 37,
            "text": "思考はそのままではいわば不透明でぼやけている。哲学はそれを明晰にし限界をはっきりさせねばならない"
        },
        {
            "author_id": 37,
            "text": "私の心の限界が私の世界の限界である"
        },
        {
            "author_id": 37,
            "text": "人は欲しがっているものを本当に欲しいのではなく、別のものを手に入れたいと渇望している。たとえば、大型犬を欲しがっている人が本当に望んでいるものは自分が支配する力だというふうに"
        },
        {
            "author_id": 37,
            "text": "善悪は、主体によってはじめて成立する。そして、主体は世界に属さない。それは世界の限界なのである"
        },
        {
            "author_id": 37,
            "text": "風が吹いてきて、木を揺さぶる。風は大木をも揺さぶる。わたしたちもそんな木々のようなものだ。つまらない考えに、くだらない考えに、どうしようもない思いに、心を揺さぶられている"
        },
        {
            "author_id": 37,
            "text": "良心とは認識の生が保証する幸福のことだ。認識の生とは、世の中の苦しみにもかかわらず幸福であるような生のことだ。世の中の楽しみを断念しうる生のみが幸福なのだ。世の中の楽しみは、この生にとって、たかだか運命の恵みにすぎない"
        },
        {
            "author_id": 37,
            "text": "『明日の朝がやって来る』というのは、単なる予想にすぎない"
        },
        {
            "author_id": 37,
            "text": "わたしたちの最大の愚かさは、きわめて賢明なものである場合がある"
        },
        {
            "author_id": 37,
            "text": "思考しえぬことを我々は思考することはできない。それゆえ、思考しえぬことを我々は語ることもできない"
        },
        {
            "author_id": 37,
            "text": "正しかったり誤っていたりするのは、人間が言うことである。そして人間は言語において一致する。それは意見の一致ではなく、生活形式の一致である"
        },
        {
            "author_id": 37,
            "text": "太陽が明日も昇るであろうとは一つの仮定である。すなわち、太陽が将来も昇るかどうか、われわれは知らない"
        },
        {
            "author_id": 37,
            "text": "内心や胸の奥の気持ちといったものがそれほど重要なのだろうか。その人の表情や態度に表れているものよりも、本当に重要だと考えていいのだろうか"
        },
        {
            "author_id": 37,
            "text": "語るのではなく示せ"
        },
        {
            "author_id": 37,
            "text": "人びとが馬鹿なことをときどきしでかさなければ、賢明なこともまったくなされないことになる"
        },
        {
            "author_id": 37,
            "text": "もともと言い表せることは明晰に言い表せる。そして語りえないことについては人は沈黙する"
        },
        {
            "author_id": 37,
            "text": "言えることははっきり言えるものだ。はっきり言えないことは、沈黙していればいい"
        },
        {
            "author_id": 37,
            "text": "語り得るものについては明瞭に語られなければならない。語り得ぬものについては沈黙せねばならない"
        },
        {
            "author_id": 37,
            "text": "私たちが見ているのは、多くの類似性（大きなものから小さなものまで）が互いに重なり合い、交差してできあがった複雑な網状組織なのである"
        },
        {
            "author_id": 37,
            "text": "私の言語の限界が私の世界の限界を意味する"
        },
        {
            "author_id": 37,
            "text": "およそ語られうることは明晰に語られうる。そして論じえないことについては人は沈黙せねばならない"
        },
        {
            "author_id": 37,
            "text": "われわれが『意味』という語を用いる（全てではないにしろ）ほとんどの場合では、次のような定義が可能である。すなわち、語の意味とは言語におけるその使用のことである"
        },
        {
            "author_id": 37,
            "text": "『言語ゲーム』という語は、ここでは、言語を話すことが人間の活動の一部である、あるいは、生活形式の一部であるということを強調するべきものである"
        },
        {
            "author_id": 37,
            "text": "一つの言語を想像するということは、一つの生活形式を想像するということである"
        },
        {
            "author_id": 37,
            "text": "私は、私たちが言語と呼ぶものに共通する何かを挙げる代わりに、次のように言いたい。これら全ての事象が共通に持ち、それゆえに『言語ゲーム』という同じ名前で呼ばれるような、そういう共通項があるのではなく、これらの事象は互いに異なる様々な仕方で血縁関係にあるのである。そしてこの血縁関係 （一つとは限らない ）のゆえに、私たちはこれら全ての事象を『言語』と呼ぶのである"
        },
        {
            "author_id": 37,
            "text": "お前の哲学の目的は何か？ それはハエにハエ取り器から脱出する出口を示してやることだ"
        },
        {
            "author_id": 37,
            "text": "私があたえることのできそうな影響はといえば、なによりもまず、私に刺激されて、じつにたくさんのガラクタが書かれ、もしかしたらそのガラクタが刺激となって、いいものが生まれることかもしれない。いつも私に許されている希望は、このうえなく間接的な影響をあたえることだけなのだろう"
        },
        {
            "author_id": 37,
            "text": "命題の本質は、新しい意味を伝えることである"
        },
        {
            "author_id": 37,
            "text": "どうしても苦しまなければならないというのならば、自分の中に住む善と悪の闘いにおいて善のほうに加担し、そこから生まれてくる苦しみに甘んじたい。自分の中に住む悪とまた別の悪の醜い戦いで苦しむよりずっとましだと思うから"
        },
        {
            "author_id": 37,
            "text": "私たちはいつも直線的に物事を考える癖がある。世界がこれからどうなるかということを考えてみるときですら、いまの世界の動きがさらに進展していくという前提で未来の予想を立ててしまうのだ。いまの世界の動きから突如にして変貌していくとか、その都度世界が変化を続けていくといったふうに考えたりしないものだ。しかし、実際の世界はそういうふうに動いているのではないか"
        },
        {
            "author_id": 37,
            "text": "地面にちょろちょろとしか生えていない雑草を引き抜こうとしてもまったく手に負えないときがある。大きくて複雑な根が土の中に深くはびこっているからだ。難問とはえてしてそういう厄介なものだ。今までのやり方で解決できるものではない。目に見えるところだけ対処していてもどうにもならない。根こそぎ引き抜く必要がある"
        },
        {
            "author_id": 37,
            "text": "答えが言い表し得ないなら、問いを言い表し得ない。問いが言い表し得るのならば、答えも言い表し得よう"
        },
        {
            "author_id": 37,
            "text": "全ての科学上の問いに、答えが得られようとも、自らの人生上の問いには、答えは出せないだろう。もちろん、そのときは、何も問いは残ってはいない。実は、まさしく、問いがないことが、答えなのである。人類は、問題の消滅の中こそ、人生の問題の解決を見る"
        },
        {
            "author_id": 37,
            "text": "梯子を登り終えたら、その梯子を投げ捨ててもらわねばならない"
        },
        {
            "author_id": 37,
            "text": "信仰が人を幸せにすると言われれてきたことの意味がわかった。神にかしずいて謙虚に生きることによって、もはや人への恐怖感がなくなるからだ。ふだんのわたしたちはそれほど他人を恐れて生きている"
        },
        {
            "author_id": 37,
            "text": "世界と生は１つである"
        },
        {
            "author_id": 37,
            "text": "世界の価値は、世界の外側になければならない"
        },
        {
            "author_id": 37,
            "text": "世界の中には、いかなる価値もない。仮にあるにしても、その価値にはいかなる価値もない"
        },
        {
            "author_id": 37,
            "text": "世界がどうあるか、が不思議なのではない。世界がある、ということが不思議なのだ"
        },
        {
            "author_id": 37,
            "text": "哲学の仕事の本質は解明することにある。哲学の成果は『哲学的命題』ではない諸命題の明確化である"
        },
        {
            "author_id": 37,
            "text": "哲学は思考可能なものを境界づけ、それによって思考不可能なものを境界づけねばならない"
        },
        {
            "author_id": 37,
            "text": "哲学の目的は思考の論理的明晰化である。哲学は理論ではなく活動である。哲学の仕事の本質は解明することにある。哲学の成果は『哲学的命題』ではない。諸命題の明確化である"
        },
        {
            "author_id": 37,
            "text": "哲学的混乱に陥っている人は、或る部屋の中に居てそこから脱出しようとしているが、しかしどうしていいか解らないでいる人、に似ている。彼は窓から脱出しようとするが、窓は高すぎる。彼は煙突から脱出しようとするが、それは細すぎる。しかし、もし彼が振り向きさえすれば、ドアはずっと開け放されていたのだ、という事に気づくであろう"
        },
        {
            "author_id": 37,
            "text": "哲学は自然科学の一つではない。『哲学』という語は自然科学と同レベルのものを意味するのではなく、自然科学の上にある、または下にあるものを意味するのでなければならない"
        },
        {
            "author_id": 37,
            "text": "哲学を勉強することは何の役に立つのか。もし論理学の深遠な問題などについてもっともらしい理屈がこねられるようになるだけしか哲学が君の役に立たないなら、また、もし哲学が日常生活の重要問題について君の考える力を進歩させないのなら、哲学なんて無意味じゃないか"
        }
    ]
}