{"contents":[
{"author_id":7,"text":"Allí donde el mando es codiciado y disputado no puede haber buen gobierno y reinará la discordia."},
{"author_id":7,"text":"Buascando el bien de nuestros semejantes, encontramos el nuestro."},
{"author_id":7,"text":"Canas, argumento son de edad y no de prudencia."},
{"author_id":7,"text":"Consideran enemigo a quien les dice la verdad."},
{"author_id":7,"text":"De virtud hay una especie, de maldad, muchas."},
{"author_id":7,"text":"De noche, sobre todo, es hermoso creer en la luz."},
{"author_id":7,"text":"Debemos buscar para nuestros males otra causa que no sea Dios."},
{"author_id":7,"text":"El amor consiste en sentir que el ser sagrado late dentro del ser querido."},
{"author_id":7,"text":"El amor es la alegría del bueno, la maravilla del sabio, el asombro de los dioses."},
{"author_id":7,"text":"Es Estado en que menos anhelan gobernar."},
{"author_id":7,"text":"El hombre inteligente habla con autoridad cuando dirige su propia vida."},
{"author_id":7,"text":"El hombre que es temido de muchos, a muchos ha de temer."},
{"author_id":7,"text":"El hombre sabio querrá estar siempre con quien sea mejor que él."},
{"author_id":7,"text":"El objeto de la educación es la virtud y el deseo de convertirse en un buen ciudadano."},
{"author_id":7,"text":"El que no es un buen siervo no será un buen amo."},
{"author_id":7,"text":"El vino es un remedio para el mal humor de la vejez."},
{"author_id":7,"text":"El virtuoso se conforma con soñar lo que el pecador realiza en la vida."},
{"author_id":7,"text":"Entonces lo del dicho: que el hermano ayude al hermano."},
{"author_id":7,"text":"Es el amor quien da la paz a los hombres, la calma al mar, el silencio a los vientos, un lecho y el sueño al dolor"},
{"author_id":7,"text":"El banquete, o del amor."},
{"author_id":7,"text":"Frío e insípido es el consuelo cuando no va envuelto en algún remedio."},
{"author_id":7,"text":"¿Habrá que devolver a los enemigos lo que se les debe?"},
{"author_id":7,"text":"Hay tres clases de hombres: amantes de sabiduría, amantes de honor y amantes de ganancias."},
{"author_id":7,"text":"La belleza es el esplendor de la verdad."},
{"author_id":7,"text":"La burla y el ridículo son, entre todas las injurias, las que menos se perdonan."},
{"author_id":7,"text":"La civilización es la victoria de la persuasión sobre la fuerza."},
{"author_id":7,"text":"La conquista propia es la más grande de las victorias."},
{"author_id":7,"text":"La gimnasia para el desarrollo del cuerpo y la música para la formación del alma."},
{"author_id":7,"text":"La obra maestra de la injusticia es parecer justo sin serlo."},
{"author_id":7,"text":"La pobreza no viene por la disminución de las riquezas, sino por la multiplicación de los deseos."},
{"author_id":7,"text":"La peor forma de injusticia es la justicia simulada."},
{"author_id":7,"text":"Lo poco que sé se lo debo a mi ignorancia."},
{"author_id":7,"text":"Los amigos se convierten con frecuencia en ladrones de nuestro tiempo."},
{"author_id":7,"text":"Los espíritus vulgares carecen de destino."},
{"author_id":7,"text":"Los muchachos deben abstenerse de beber vino, pues es un error añadir fuego al fuego."},
{"author_id":7,"text":"Marcharían mejor las cosas si cada cual se limitara a ejercer el oficio que el es conocido."},
{"author_id":7,"text":"Mejor se guarda del enojo el que recuerda que dios siempre lo está viendo."},
{"author_id":7,"text":"Nadie poseerá casa propia excepto en caso de absoluta necesidad."},
{"author_id":7,"text":"No decíamos que el placer ante las desgracias de los amigos es la envidia la que lo provoca?"},
{"author_id":7,"text":"No dejes crecer la hierba en el camino de la amistad."},
{"author_id":7,"text":"No hay mayor perfección en el mal que el parecer ser bueno no siéndolo."},
{"author_id":7,"text":"¡Oh, Sócrates, cuán raras veces bajas a vernos al Pireo!"},
{"author_id":7,"text":"Pensar es hablar el alma consigo misma."},
{"author_id":7,"text":"No hay disciplina alguna que examine y ordene la conveniencia del más fuerte, sino la del ser inferior y gobernado por ella."},
{"author_id":7,"text":"Si no deseas mucho, hasta las cosas pequeñas te parecerán grandes."},
{"author_id":7,"text":"Son filósofos verdaderos aquellos a quienes gusta contemplar la verdad."},
{"author_id":7,"text":"Todos estos desposados con la filosofía tienen oculta su aspiración, que no es sino morir y estar muertos."},
{"author_id":7,"text":"Un hombre que no arriesga nada por sus ideas, o no valen nada sus ideas, o no vale nada el hombre."},
{"author_id":7,"text":"Yo declaro que la justicia no es otra cosa que la conveniencia del más fuerte."},
{"author_id":7,"text":"La ciudad [polis] nace, en mi opinión, por darse la circunstancia de que ninguno de nosotros se basta a sí mismo, sino que necesita de muchas cosas."},
{"author_id":7,"text":"¿Podrá, pues, haber un mejor testimonio de la mala y viciosa educación de una ciudad que el hecho de que no ya la gente baja y artesana, sino incluso quienes se precian de haberse educado como personas libres, necesiten de hábiles médicos y jueces?"},
{"author_id":7,"text":"Por consiguiente, haremos bien en suprimir las lamentaciones de los hombres famosos y atribuírselas a las mujeres —y no a las de mayor dignidad— o a los hombres más viles, con el fin de que les repugne la imitación de tales gentes a aquellos que decimos educar para la custodia del país."},
{"author_id":7,"text":"Pues bien, con respecto a la embriaguez dijimos que habían de renunciar a ella. Porque nadie es menos propio, creo yo, que de un guardián el embriagarse y no saber ni en qué lugar de la tierra se halla."},
{"author_id":7,"text":"Pues yo al menos no puedo decir que exista para un joven recién llegado a la adolescencia mayor bien que tener un amante virtuoso, o para un amante, que tener un amado».\nEl Banquete\n"},
{"author_id":7,"text":"El Banquete"},
{"author_id":7,"text":"Y con respecto a las multitudes, ¿no consiste la templanza principalmente en obedecer a los que mandan y mandar ellos, en cambio, en sus apetitos de comida, bebida y placeres amorosos?"},
{"author_id":7,"text":"Y los fundadores no tienen obligación de componer fábulas, sino únicamente de conocer las líneas generales que deben seguir en sus mitos los poetas con el fin de no permitir que se salgan nunca de ellas."},
{"author_id":7,"text":"Debemos, pues, según parece, vigilar ante todo a los forjadores de mitos y aceptar los creados por ellos cuando estén bien y rechazarlos cuando no; y convencer a las madres y ayas para que cuenten a los niños los mitos autorizados, moldeando de este modo sus almas por medio de las fábulas."},
{"author_id":7,"text":"Imposible, pues, también que un dios quiera modificarse a sí mismo; antes bien, creo que todos y cada uno de ellos son los seres más hermosos y excelentes que pueden darse y, por ende, permanecen invariable y simplemente en la forma que les es propia."},
{"author_id":7,"text":"Hay que observar, candidísimo Sócrates, que al hombre justo le va peor en todas partes que al injusto. Primeramente, en las asociaciones mutuas, donde uno se junta con otro, nunca verás que, al disolverse la comunidad, el justo tenga más que el injusto, sino menos. Después, en la vida ciudadana cuando hay algunas contribuciones, el justo con los mismos bienes contribuye más; el segundo, menos. Y cuando hay que recibir, el primero sale sin nada; el segundo, con mucho."},
{"author_id":7,"text":"La educación y la crianza —contesté—; porque si con una buena educación llegan a ser hombres discretos percibirán fácilmente todas estas cosas y aún muchas más que ahora pasamos por alto, como lo de que la posesión de las mujeres, los matrimonios y la procreación de los hijos deben, conforme al proverbio, ser todos comunes entre amigos en el mayor grado posible."},
{"author_id":7,"text":"Nadie es justo de grado, sino por fuerza y estando convencido de que la justicia no es buena para él personalmente, pues en cuanto cree que puede cometer una injusticia, la comete."},
{"author_id":7,"text":"¿Qué tal andas, Sófocles, con respecto al amor? ¿Eres capaz todavía de estar con una mujer? Y el repuso: No me hables, buen hombre; me he librado de él con la mayor satisfacción, como quien escapa de un amo furioso y salvaje."},
{"author_id":12,"text":"Con la sonrisa inmóvil en los labios se puede ser un vil."},
{"author_id":12,"text":"Conservar algo que me ayude a recordarte sería admitir que te puedo olvidar."},
{"author_id":12,"text":"El amor de los jóvenes no está en el corazón, sino en los ojos."},
{"author_id":12,"text":"El amor no prospera en corazones que se amedrentan en las sombras."},
{"author_id":12,"text":"El cobarde muere muchas veces; el valiente sólo muere una vez."},
{"author_id":12,"text":"El loco se cree cuerdo, mientras el cuerdo reconoce que no es sino un loco."},
{"author_id":12,"text":"El mundo entero es un teatro."},
{"author_id":12,"text":"Estamos hechos de la misma materia que los sueños y nuestra pequeña vida termina durmiendo."},
{"author_id":12,"text":"Hay sonrisas que hieren como puñales."},
{"author_id":12,"text":"La brevedad es el alma del ingenio."},
{"author_id":12,"text":"La crueldad es un tirano sostenido sólo por el miedo."},
{"author_id":12,"text":"La juventud, aún cuando nadie la combata, halla en sí misma su propio enemigo."},
{"author_id":12,"text":"La memoria es la centinela del cerebro."},
{"author_id":12,"text":"La prosperidad es el mas seguro lazo de amor."},
{"author_id":12,"text":"Los hombres poderosos tienen manos que llegan lejos."},
{"author_id":12,"text":"Los puñales, cuando no están en la mano, pueden estar en las palabras."},
{"author_id":12,"text":"Los viejos desconfían de la juventud porque han sido jóvenes."},
{"author_id":12,"text":"No basta hablar; hay que hablar veraz."},
{"author_id":12,"text":"No hay nada tan común como el deseo de ser elogiado."},
{"author_id":12,"text":"Original: Nothing is so common as the wish to be remarkable."},
{"author_id":12,"text":"¡Oh amor poderoso!, que a veces hace de una bestia un hombre, y otras de un hombre una bestia."},
{"author_id":12,"text":"Aunque seas tan casto como el hielo y tan puro como la nieve, no escaparás a las calumnias."},
{"author_id":12,"text":"Tan imposible es avivar la lumbre con nieve, como apagar el fuego del amor con palabras."},
{"author_id":12,"text":"Todas las dificultades son fáciles una vez conocidas."},
{"author_id":12,"text":"Cuando los tiranos parecen besar ha llegado el momento de echarse a temblar..."}
]}