{
    "contents": [
        {
            "author_id": 1,
            "text": "Tình bạn là một tâm hồn ngự trong hai thể xác."
        },
        {
            "author_id": 1,
            "text": "- Tại sao những kẻ đố kỵ bao giờ cũng có một cái gì để buồn phiền?\n- Bởi vì hắn bị dày vò không chỉ vì những thất bại của bản thân hắn mà cả vì những thành công của người khác."
        },
        {
            "author_id": 1,
            "text": "Chúng ta là những gì mà chúng ta thường xuyên làm. Vì vậy sự hoàn hảo là thói quen chứ không phải hành động."
        },
        {
            "author_id": 1,
            "text": "Vẻ đẹp hiện nguyên hình thì thuyết phục hơn bất cứ thư từ giới thiệu nào."
        },
        {
            "author_id": 1,
            "text": "Tất cả hành động của con người bắt nguồn từ một hoặc nhiều lý do trong những lý do sau: tình cờ, bản tính, bắt ép, thói quen, lý trí, đam mê, và dục vọng."
        },
        {
            "author_id": 1,
            "text": "Người thông minh bao giờ cũng đồng ý với người thông minh khác, còn kẻ ngu ngốc thì thường không đồng ý với cả người thông minh lẫn người ngu ngốc. Cũng tương tự như vậy, tất cả những đường thẳng luôn luôn trùng lên nhau, còn những đường cong thì không bao giờ trùng nhau, cũng không bao giờ trùng với đường thẳng."
        },
        {
            "author_id": 1,
            "text": "Hình thức bất công tồi tệ nhất chính là cố gắng khiến những thứ không đồng đều trở thành bình đẳng."
        },
        {
            "author_id": 1,
            "text": "Hạnh phúc đúng là món quà của thượng đế."
        },
        {
            "author_id": 1,
            "text": "Ai cũng có thể tức giận – điều đó dễ lắm, nhưng nổi giận với đúng người ở đúng mức vào đúng thời điểm vì đúng mục đích, và theo cách đúng – không hề dễ và không phải ai cũng làm được."
        },
        {
            "author_id": 1,
            "text": "Bằng chứng cho thấy bạn biết gì đó là bạn có thể truyền dạy nó."
        },
        {
            "author_id": 1,
            "text": "Người vượt qua được nỗi sợ của mình sẽ thực sự có tự do."
        },
        {
            "author_id": 1,
            "text": "Học hỏi là vật trang hoàng trong cảnh giàu sang, là nơi trú ẩn trong nghịch cảnh, và là nguồn dự trữ lúc tuổi già."
        },
        {
            "author_id": 1,
            "text": "Sức khỏe là lựa chọn, không phải điều bí ẩn của sự ngẫu nhiên."
        },
        {
            "author_id": 1,
            "text": "Nếu chuyện không diễn ra như ta ước, ta nên ước chúng như chúng diễn ra."
        },
        {
            "author_id": 1,
            "text": "Người làm bạn với tất cả mọi người không phải là bạn của ai cả."
        },
        {
            "author_id": 1,
            "text": "Sự chịu đựng và sự thờ ơ là những đức hạnh cuối cùng của một xã hội đang giãy chết."
        },
        {
            "author_id": 1,
            "text": "Cách tốt nhất để dạy đạo đức là khiến nó trở thành thói quen với trẻ em."
        },
        {
            "author_id": 1,
            "text": "Thiên hướng của bạn nằm ở nơi tài năng gặp gỡ với những đòi hỏi của thế giới."
        },
        {
            "author_id": 1,
            "text": "Người sáng suốt lên tiếng khi họ có điều cần nói, kẻ khờ lên tiếng bởi vì họ phải nói gì đó."
        },
        {
            "author_id": 1,
            "text": "Giáo dục tâm trí mà không giáo dục con tim thì không phải là giáo dục."
        },
        {
            "author_id": 1,
            "text": "Lạc thú lớn nhất trong mọi lạc thú là học hỏi."
        },
        {
            "author_id": 1,
            "text": "Hiểu bản thân là điểm bắt đầu của mọi sự uyên thâm."
        },
        {
            "author_id": 1,
            "text": "Chúng ta sống trong những việc ta làm, không phải trong năm tháng; trong suy nghĩ, không phải trong hơi thở; trong cảm xúc, không phải trong những con số trên mặt đồng hồ. Chúng ta đếm thời gian bằng những nhịp tim. Người sống nhiều nhất là người tư duy nhiều nhất, cảm nhận cao thượng nhất, và hành động tốt đẹp nhất."
        },
        {
            "author_id": 1,
            "text": "Hạnh phúc phụ thuộc vào bản thân ta."
        },
        {
            "author_id": 1,
            "text": "Cho dù chúng ta học làm gì, ta cũng học bằng cách bắt tay vào thực hiện; ví dụ con người trở thành thợ xây nhờ xây dựng, và trở thành nhạc sĩ đàn hạc nhờ chơi đàn hạc. Cũng như vậy, nhờ làm những hành động chính trực mà chúng ta trở nên chính trực; nhờ làm những hành động có kiểm soát, chúng ta biết kiểm soát bản thân; và nhờ làm những hành động can đảm, chúng ta trở nên can đảm."
        },
        {
            "author_id": 1,
            "text": "Không trí tuệ nào từng tồn tại mà không vướng chút điên rồ."
        },
        {
            "author_id": 1,
            "text": "Ngày hôm nay, hãy thử xem nếu bạn có thể mở rộng trái tim và trải dài tình yêu thương để nó không chỉ chạm tới những người bạn có thể dễ dàng trao nó, mà còn cả những người cần đến nó."
        },
        {
            "author_id": 1,
            "text": "Lòng can đảm là phẩm chất đầu tiên của con người, bởi vì nó là phẩm chất cho phép có các phẩm chất khác."
        },
        {
            "author_id": 1,
            "text": "Có một sự khác biệt nhỏ giữa người và người, nhưng khác biệt nhỏ ấy tạo ra khác biệt lớn. Khác biệt nhỏ là thái độ. Khác biệt lớn là việc nó tích cực hay tiêu cực."
        },
        {
            "author_id": 1,
            "text": "Hy vọng là giấc mơ khi đang thức."
        },
        {
            "author_id": 1,
            "text": "Đầu tiên, có một lý tưởng rõ ràng, xác định và thiết thực. Thứ hai, có những tiềm lực cần thiết để đạt được mục tiêu; tri thức, tiền bạc, vật chất, và phương pháp. Thứ ba, hướng tất cả tiềm lực vào mục tiêu đó."
        },
        {
            "author_id": 1,
            "text": "Những thói quen ta hình thành trong thời thơ ấu không tạo nên khác biệt nhỏ nào, đúng hơn, chúng tạo ra tất cả khác biệt."
        },
        {
            "author_id": 1,
            "text": "Nghèo đói là cha đẻ của cách mạng và tội ác."
        },
        {
            "author_id": 1,
            "text": "Âm nhạc có sức mạnh tạo ra một số ảnh hưởng nhất định đối với phẩm hạnh của linh hồn, và nếu nó có sức mạnh như vậy, rõ ràng rằng những người trẻ tuổi nên được định hướng đến âm nhạc, và nên được dạy dỗ về âm nhạc."
        },
        {
            "author_id": 1,
            "text": "Ở mặt tốt nhất, con người cao thượng nhất trong tất cả các loài động vật; tách khỏi luật lệ và công lý, anh ta trở thành tồi tệ nhất."
        },
        {
            "author_id": 1,
            "text": "Bạn sẽ không bao giờ làm được gì trên thế gian này mà không có lòng can đảm. Đó là phẩm chất tốt nhất của trí tuệ sau danh dự."
        },
        {
            "author_id": 1,
            "text": "Không có thiên tài vĩ đại nào lại không có chút điên rồ."
        },
        {
            "author_id": 1,
            "text": "Tôi cho người vượt qua được dục vọng của mình can đảm hơn người đánh bại được kẻ thù, bởi chiến thắng khó khăn nhất là chiến thắng bản thân mình."
        },
        {
            "author_id": 1,
            "text": "Tất cả những cảm xúc thân thiện hướng tới người khác đều đến từ những cảm xúc thân thiện tự hướng tới bản thân mình."
        },
        {
            "author_id": 1,
            "text": "Sự ưu việt không phải là tình cờ. Nó luôn là kết quả của ý định vững vàng, nỗ lực thực sự, và hành động thông minh; nó cho thấy sự lựa chọn sáng suốt giữa nhiều lựa chọn - chính lựa chọn, không phải là sự tình cờ, quyết định vận mệnh của bạn."
        },
        {
            "author_id": 1,
            "text": "Là bất khả thi, hoặc rất khó, để chỉ dùng lý lẽ mà thay đổi nhận thức từ lâu đã hình thành do thói quen."
        },
        {
            "author_id": 1,
            "text": "Đem tiền đi cho là chuyện dễ dàng và nằm trong khả năng của bất cứ ai. Nhưng quyết định người được cho, cho bao nhiêu và khi nào, vì mục đích nào và như thế nào, không phải nằm trong khả năng của tất cả, và cũng không phải chuyện dễ dàng."
        },
        {
            "author_id": 1,
            "text": "Thói quen tốt hình thành khi còn trẻ tạo nên tất cả mọi sự khác biệt."
        },
        {
            "author_id": 1,
            "text": "Một dấu hiệu đặc trưng riêng của tri thức sâu sắc là quyền năng của sự truyền dạy."
        },
        {
            "author_id": 1,
            "text": "Đau khổ trở nên đẹp đẽ khi người ta vui vẻ chịu đựng những tai ương lớn lao, không phải vì kém nhạy cảm mà vì có tâm hồn cao quý."
        },
        {
            "author_id": 1,
            "text": "Tất cả mọi đức hạnh gộp lại đều nhằm để sống chính trực."
        },
        {
            "author_id": 1,
            "text": "Không thể là người theo sau tốt thì cũng sẽ không thể là người lãnh đạo tốt."
        },
        {
            "author_id": 1,
            "text": "Làm người tốt và làm người công dân tốt không phải lúc nào cũng như nhau."
        },
        {
            "author_id": 1,
            "text": "Về bản chất, con người là loài động vật mang tính xã hội; một cá nhân phi xã hội một cách tự nhiên và không phải tình cờ thì hoặc ở dưới sự chú ý của chúng ta hoặc ở trên con người. Xã hội là điều gì đó đi trước cá nhân. Bất cứ ai không thể sống cuộc sống thông thường hoặc độc lập quá mức cần thiết, và vì vậy không hòa vào xã hội, người đó hoặc là thú dữ, hoặc là thần thánh."
        },
        {
            "author_id": 1,
            "text": "Mong muốn kết bạn là công việc chớp nhoáng, nhưng tình bạn là thứ quả chầm chậm chín."
        },
        {
            "author_id": 1,
            "text": "Người bạn tốt nhất là người bạn chúc tôi những điều tốt lành vì thực tâm mong muốn điều tốt đẹp đến với tôi."
        },
        {
            "author_id": 1,
            "text": "Bí mật của kinh doanh là biết được điều gì đó mà không ai khác biết."
        },
        {
            "author_id": 1,
            "text": "Học hỏi không phải là trò chơi con trẻ; chúng ta không thể học hỏi mà không có đau đớn."
        },
        {
            "author_id": 1,
            "text": "Người dạy dỗ trẻ thơ đáng trọng hơn người sinh thành chúng; bởi người sau chỉ trao sinh mệnh, còn người trước trao nghệ thuật sống tốt."
        },
        {
            "author_id": 1,
            "text": "Chính trong những khoảng khắc đen tối nhất, ta phải tập trung để thấy được ánh sáng."
        },
        {
            "author_id": 1,
            "text": "Thậm chí dù có những người cố lừa tôi nhiều lần… tôi sẽ vẫn tin rằng ở đâu đó, có ai đó xứng đáng với sự tin tưởng của tôi."
        },
        {
            "author_id": 1,
            "text": "Nhà nước ổn định duy nhất là nhà nước mà ở đó tất cả con người đều bình đẳng trước pháp luật."
        },
        {
            "author_id": 1,
            "text": "Không có bạn bè, sẽ không ai muốn sống, thậm chí dù anh ta có mọi thứ khác."
        },
        {
            "author_id": 1,
            "text": "Cho người ta con cá, và bạn làm anh ta no một ngày. Cho người ta con cá độc, và bạn làm cho anh ta no suốt phần đời còn lại."
        },
        {
            "author_id": 1,
            "text": "Người trẻ tuổi yêu vinh dự và chiến thắng hơn tiền bạc."
        },
        {
            "author_id": 1,
            "text": "Con người là loài động vật tìm kiếm mục tiêu. Cuộc đời anh ta chỉ có ý nghĩa nếu anh ta vươn ra hướng đến những mục tiêu của mình."
        },
        {
            "author_id": 1,
            "text": "Nếu điều gì đó ắt xảy ra, nó sẽ xảy ra… đúng lúc, đúng người, và vì lý do tốt nhất."
        },
        {
            "author_id": 1,
            "text": "Tính hèn hạ không thể chữa được; nó không thể được chữa khỏi bởi tuổi già, hay bởi bất cứ điều gì khác."
        },
        {
            "author_id": 1,
            "text": "Sự thoải mái trong công việc tạo ra sự hoàn hảo."
        },
        {
            "author_id": 1,
            "text": "Đức hạnh là kết quả của thói quen. Chúng ta chính trực nhờ làm những hành động chính trực, ôn hòa vì làm những hành động ôn hòa, can đảm nhờ làm những hành động can đảm."
        },
        {
            "author_id": 1,
            "text": "Thuốc giải cho năm mươi kẻ thù là một người bạn."
        },
        {
            "author_id": 1,
            "text": "Để viết tốt, hãy thể hiện ý mình như người thường, nhưng suy nghĩ như người uyên bác."
        },
        {
            "author_id": 1,
            "text": "Phẩm cách không nằm ở việc có được sự tôn kính, mà ở việc xứng đáng với nó."
        },
        {
            "author_id": 1,
            "text": "Giả dụ như tất cả mọi người đều ốm bệnh và loạn trí, trừ một hoặc hai người khỏe mạnh và minh mẫn. Lúc đó, chính hai người này sẽ bị nghĩ là ốm bệnh và loạn trí chứ không phải những người còn lại!"
        },
        {
            "author_id": 1,
            "text": "Mối hiểm họa chung thống nhất thậm chí ngay cả những kẻ thù truyền kiếp nhất."
        },
        {
            "author_id": 1,
            "text": "Một con én không làm nên mùa xuân, một ngày đẹp trời cũng như vậy; tương tự, một ngày hay một khắc thời gian hạnh phúc không làm nên một đời hạnh phúc."
        },
        {
            "author_id": 1,
            "text": "Hạnh phúc là ý nghĩa và mục đích của cuộc đời, mục tiêu và đoạn cuối của sự tồn tại nhân loại."
        },
        {
            "author_id": 1,
            "text": "Chính công lý là trung tâm của trật tự xã hội."
        },
        {
            "author_id": 1,
            "text": "Tất cả con người đều có bản tính khát khao tri thức."
        },
        {
            "author_id": 1,
            "text": "Người biết, làm. Người hiểu, dạy."
        },
        {
            "author_id": 1,
            "text": "Sự ưu việt là một sở trường đạt được nhờ rèn luyện và tạo thành tập tính. Chúng ta không hành động đúng vì chúng ta có ưu điểm hay sự ưu việt, mà chúng ta có chúng vì đã hành động đúng. Chúng ta là điều chúng ta làm lặp đi lặp lại. Vì thế, sự ưu việt không phải là một hành động, mà là một thói quen."
        },
        {
            "author_id": 1,
            "text": "Phần đông con người theo bản năng dễ bị lung lạc bởi nỗi sợ hơn là bởi sự kính trọng, và kiềm chế trước cái ác vì sợ sự trừng phạt mà nó mang đến hơn là bởi sự dơ bẩn của nó."
        },
        {
            "author_id": 1,
            "text": "Tính cách cho chúng ta các phẩm chất, nhưng chỉ trong hành động - điều ta làm - mà ta mới hạnh phúc hay ngược lại. … Tất cả hạnh phúc và đau khổ của con người đều mang hình dáng của hành động."
        },
        {
            "author_id": 1,
            "text": "Bất cứ điều gì nằm trong khả năng ta có thể làm cũng nằm trong khả năng ta có thể không làm."
        },
        {
            "author_id": 1,
            "text": "Rất dễ để làm một hành động tốt, nhưng không dễ để hình thành thói quen làm những hành động tốt ấy."
        },
        {
            "author_id": 1,
            "text": "Để tránh bị phê bình, đừng nói gì cả, đừng làm gì cả, đừng trở thành gì cả."
        },
        {
            "author_id": 1,
            "text": "Tất cả đều nên gắng sức đi theo điều đúng, chứ không phải điều đã được thiết lập."
        },
        {
            "author_id": 1,
            "text": "Cái toàn vẹn lớn lao hơn tổng của từng phần."
        },
        {
            "author_id": 1,
            "text": "Năng lượng của trí tuệ là tinh hoa của cuộc đời."
        },
        {
            "author_id": 1,
            "text": "Đức hạnh lớn lao nhất khi đức hạnh hữu dụng nhất cho người khác."
        },
        {
            "author_id": 1,
            "text": "Tốt nhất hãy vươn lên trong cuộc sống, cũng như rời khỏi yến hội, không khát, cũng không say."
        },
        {
            "author_id": 1,
            "text": "Thậm chí ngay cả khi luật lệ đã được viết xuống, chúng cũng không nên luôn luôn không thay đổi."
        },
        {
            "author_id": 1,
            "text": "Sự phê bình là thứ chúng ta có thể tránh một cách dễ dàng bằng việc không nói gì, không làm gì, không trở thành gì cả."
        },
        {
            "author_id": 1,
            "text": "Chất lượng không phải là một hành động, nó là một thói quen."
        },
        {
            "author_id": 1,
            "text": "Chỉ có một cách để tránh bị phê bình: không làm gì cả, không nói gì cả, và không trở thành gì cả."
        },
        {
            "author_id": 2,
            "text": "Sách không chỉ là sách, chúng là cuộc sống, là trái tim và hạt nhân của những thời đại đã qua, là lý do mà con người lao động và chết, là cốt lõi và tinh hoa của bao cuộc đời."
        },
        {
            "author_id": 2,
            "text": "Căn phòng không có sách giống như thư viện không có linh hồn."
        },
        {
            "author_id": 2,
            "text": "Sách: Những người bạn đồng hành không bao giờ rời bỏ ta."
        },
        {
            "author_id": 2,
            "text": "Nơi nào có phẩm giá mà lại không có sự trung thực?"
        },
        {
            "author_id": 2,
            "text": "Cuộc sống chẳng là gì cả nếu không có tình bạn."
        },
        {
            "author_id": 2,
            "text": "Thật khốn khổ cho một đất nước không có anh hùng, nhưng còn khốn khổ hơn cho một đất nước có anh hùng, nhưng không ghi nhớ và vinh danh họ."
        },
        {
            "author_id": 2,
            "text": "Luật của tình bạn nói rằng nên có sự cảm thông giữa hai bên, mỗi người bù vào điều đối phương thiếu, cố gắng làm đối phương có lợi, và luôn luôn sử dụng những ngôn từ thân thiện và chân tình."
        },
        {
            "author_id": 2,
            "text": "Tự nhiên cho ta tình bạn để hỗ trợ nhau trong đức hạnh, không phải đề đồng hành trong thói xấu xa."
        },
        {
            "author_id": 2,
            "text": "Cuộc đời còn lại điều gì ngọt ngào nếu mất đi tình bạn? Cướp đi tình bạn khỏi cuộc đời cũng giống như cướp đi mặt trời khỏi thế gian. Một người bạn chân tình còn đáng quý hơn họ hàng thân thích."
        },
        {
            "author_id": 2,
            "text": "Nếu bạn có một thư viện và một khu vườn, bạn đã có mọi thứ bạn cần."
        },
        {
            "author_id": 2,
            "text": "Đọc mỗi lúc chờ đợi; đọc mỗi giờ; đọc trong thời gian rảnh rỗi; đọc trong lúc lao động; đọc khi đi vào; đọc khi đi ra. Công việc giáo dục tâm trí chỉ đơn giản là: đọc để dẫn dắt."
        },
        {
            "author_id": 2,
            "text": "Sáu sai lầm mà nhân loại cứ mãi phạm phải qua hàng thế kỷ: Tin rằng lợi ích cá nhân đạt được qua việc nghiền nát lợi ích của người khác; Lo lắng về những điều không thể thay đổi hay sửa chữa; Khăng khăng một việc là bất khả thì vì chúng ta không thể làm được nó; Từ chối bỏ qua những sở thích tủn mủn; Bỏ bê sự phát triển và tinh lọc tâm hồn; Cố gắng lôi kéo người khác tin và sống như bản thân mình."
        },
        {
            "author_id": 2,
            "text": "Những thăng trầm của số phận thử thách độ đáng tin cậy của tình bạn."
        },
        {
            "author_id": 2,
            "text": "Lòng tốt mạnh hơn sự sợ hãi."
        },
        {
            "author_id": 2,
            "text": "Bạn phải yêu quý tôi, bản thân tôi, chứ không phải bối cảnh của tôi, nếu chúng ta muốn thực sự trở thành bạn."
        },
        {
            "author_id": 2,
            "text": "Đừng lắng nghe những người cho rằng ta nên giận dữ với kẻ thù, và tin rằng điều này là to lớn và đáng nể. Không gì đáng được ca ngợi, không gì minh chứng rõ rệt hơn cho một tâm hồn lớn lao và cao quý, hơn sự khoan dung sẵn lòng tha thứ."
        },
        {
            "author_id": 2,
            "text": "Ai cũng có thể phạm sai lầm, nhưng chỉ kẻ ngu mới khăng khăng giữ sai lầm."
        },
        {
            "author_id": 2,
            "text": "Không gì an toàn vững chắc đến mức tiền bạc không thể cướp đi."
        },
        {
            "author_id": 2,
            "text": "Cho ngôi nhà một thư viện cũng là cho ngôi nhà một linh hồn."
        },
        {
            "author_id": 2,
            "text": "Trước khi bắt đầu, hãy lên kế hoạch cẩn thận."
        },
        {
            "author_id": 2,
            "text": "Phẩm chất đặc biệt của kẻ ngu xuẩn là chỉ nhìn thấy khuyết điểm của người khác mà quên đi của bản thân."
        },
        {
            "author_id": 2,
            "text": "Đừng giữ ảo tưởng rằng bước tiến của bạn chỉ có thể đạt được bằng cách giẫm lên người khác."
        },
        {
            "author_id": 2,
            "text": "Tình bạn là thứ duy nhất trên đời mà tất cả nhân loại đều đồng ý rằng hữu dụng."
        },
        {
            "author_id": 2,
            "text": "Người nói rằng ta chỉ nên yêu đồng bào mà không nên yêu người ngoại quốc, phá hủy tình bằng hữu chung của nhân loại, một điều sẽ khiến công lý và lòng nhân đức lụi tàn mãi mãi."
        },
        {
            "author_id": 2,
            "text": "Một cuộc đời hạnh phúc cần có sự bình yên tâm hồn."
        },
        {
            "author_id": 2,
            "text": "Chúng ta nên cẩn thận để lòng nhân từ của mình không vượt qua những gì mình có."
        },
        {
            "author_id": 2,
            "text": "Chúng ta sinh ra không phải chỉ cho bản thân ta."
        },
        {
            "author_id": 2,
            "text": "Nếu bạn không tự tin vào bản thân, bạn bị đánh bại hai lần trong cuộc đua mang tên Đời. Có lòng tự tin, bạn thắng ngay từ khi chưa xuất phát."
        },
        {
            "author_id": 2,
            "text": "Chúng ta càng lên cao, chúng ta càng nên bước đi khiêm tốn."
        },
        {
            "author_id": 2,
            "text": "Không gì khiến con người tiến gần thần linh hơn việc trao sức khỏe cho con người."
        },
        {
            "author_id": 2,
            "text": "Đạt được tri thức là không đủ, còn cần phải sử dụng nó."
        },
        {
            "author_id": 2,
            "text": "Không ai có thể cho bạn lời khuyên tốt hơn chính bản thân bạn, nếu bạn nghe theo bản thân, bạn sẽ không đi sai."
        },
        {
            "author_id": 2,
            "text": "Con người quyết định nhiều vấn đề vì lòng oán hận, tình yêu, dục vọng, giận dữ, nỗi buồn, niềm vui, hy vọng, sợ hãi, ảo tưởng và những cảm xúc nội tâm khác, hơn là vì hiện thực, chính quyền, các chuẩn mực pháp lý, án lệ, hay chế độ."
        },
        {
            "author_id": 2,
            "text": "Trong tất cả những món quà của tự nhiên dành cho loài người, còn gì ngọt ngào hơn con trẻ?"
        },
        {
            "author_id": 2,
            "text": "Chính những suy nghĩ ác độc của chúng ta làm chúng ta hóa điên."
        },
        {
            "author_id": 2,
            "text": "Tình bạn làm tăng hạnh phúc và làm dịu bất hạnh, bằng cách nhân đôi niềm vui và chia đôi đau buồn."
        },
        {
            "author_id": 2,
            "text": "Cuộc đời ngắn ngủi, nhưng đủ dài để sống tốt và chính trực."
        },
        {
            "author_id": 2,
            "text": "Thà để tội lỗi của kẻ thủ ác không bị trừng phạt còn hơn kết án oan người vô tội."
        },
        {
            "author_id": 2,
            "text": "Ngân sách quốc gia phải được cân bằng. Nợ công phải giảm; sự kiêu ngạo của chính quyền phải được tiết chế và kiểm soát. Các khoản phải trả cho chính phủ các quốc gia khác phải được giảm xuống. Nếu quốc gia không muốn vỡ nợ, người dân phải học cách làm việc, thay vì sống dựa vào trợ cấp xã hội."
        },
        {
            "author_id": 2,
            "text": "Cuộc sống của người đã chết nằm ở ký ức của người còn sống. Tình yêu thương trao đi trong đời giữ con người sống vượt qua tuổi thọ của mình. Bất cứ ai được trao tình yêu thương sẽ luôn luôn sống tiếp trong trái tim người khác."
        },
        {
            "author_id": 2,
            "text": "Chúng ta bị luật pháp trói buộc, để chúng ta có thể tự do."
        },
        {
            "author_id": 2,
            "text": "Thời gian phá hủy những tính toán của con người, nhưng khẳng định bản tính."
        },
        {
            "author_id": 2,
            "text": "Vinh quang thực sự bắt rễ, và lan tỏa; mọi sự làm ra vẻ, giống như hoa, đều rơi xuống đất; cũng như mọi giả tạo đều không thể tồn tại dài lâu."
        },
        {
            "author_id": 2,
            "text": "Sự khác biệt rõ ràng nhất giữa con người và động vật nằm ở điều này: con vật, bởi hầu như được thúc đẩy bởi các giác quan và không có nhiều nhận thức về quá khứ hay tương lai, chỉ sống trong hiện tại. Nhưng con người, bởi anh ta được trao cho lý trí giúp anh ta có thể lĩnh hội được các mối quan hệ, nhìn thấy được căn nguyên của vạn vật, hiểu được tính chất tương hỗ của nguyên nhân và hệ quả, tạo ra sự so sánh, dễ dàng có cái nhìn chung về con đường cả đời mình, và có sự chuẩn bị cần thiết cho cuộc hành trình đó."
        },
        {
            "author_id": 2,
            "text": "Chúng ta đều lấy động lực từ mong muốn được khen ngợi, và người càng cao đẹp càng khao khát danh tiếng. Chính bản thân những triết gia, thậm chí trong cuốn sách phê phán danh tiếng, ghi lại tên mình."
        },
        {
            "author_id": 2,
            "text": "Không gì không đáng tin cậy hơn công chúng, không gì mờ mịt hơn mục đích của con người, không gì lừa gạt hơn cả hệ thống bầu cử."
        },
        {
            "author_id": 2,
            "text": "Trí tuệ dẫn ta vào cuộc theo đuổi Sự thật. Đam mê khuyến khích ta Hành động."
        },
        {
            "author_id": 2,
            "text": "Im lặng là một nghệ thuật trò chuyện tốt."
        },
        {
            "author_id": 2,
            "text": "Người sáng suốt đi theo lý trí, người bình thường đi theo kinh nghiệm, người ngu ngốc đi theo nhu cầu, và kẻ vũ phu đi theo bản năng."
        },
        {
            "author_id": 2,
            "text": "Nước mắt khô nhanh khi nó rơi vì hoạn nạn của người khác."
        },
        {
            "author_id": 2,
            "text": "Người càng đức độ, càng ít nghi ngờ người khác ác tâm."
        },
        {
            "author_id": 2,
            "text": "Công lý tột cùng cũng là là bất công tột cùng."
        },
        {
            "author_id": 2,
            "text": "Tình yêu là nỗ lực hình thành tình bạn được cái đẹp truyền cảm hứng."
        },
        {
            "author_id": 2,
            "text": "Vết bẩn trong tâm trí không bao giờ có thể được nước rửa trôi hay được dòng chảy thời gian xóa nhòa."
        },
        {
            "author_id": 2,
            "text": "Thật ngu ngốc khi vò đầu giật tóc vì đau khổ, cứ làm như đầu trọc có thể giảm bớt nỗi buồn."
        },
        {
            "author_id": 2,
            "text": "Gương mặt là bức họa của tâm hồn, và đôi mắt diễn giải cho nó."
        },
        {
            "author_id": 2,
            "text": "Luật lệ hà khắc thường là bất công lớn."
        },
        {
            "author_id": 2,
            "text": "Vậy tự do là gì? Sức mạnh để sống như ta mong muốn."
        },
        {
            "author_id": 2,
            "text": "Nơi nào có cuộc sống, nơi đó có hy vọng."
        },
        {
            "author_id": 2,
            "text": "Dốt nát về những chuyện xảy ra trước khi ta sinh chẳng khác nào luôn luôn mãi là đứa trẻ."
        },
        {
            "author_id": 2,
            "text": "Người ta sẽ chẳng tìm được niềm vui trong việc phát hiện tất cả vẻ đẹp của vũ trụ, thậm chí của chính thiên đường, trừ phi anh ta có bạn tri kỷ để thổ lộ niềm vui ấy."
        },
        {
            "author_id": 2,
            "text": "Tôi chẳng bao giờ thán phục của cải của người khác đến mức bất mãn với của bản thân."
        },
        {
            "author_id": 2,
            "text": "Chúng ta dễ dàng báo thù thương tổn hơn là đền đáp lòng tốt; bởi việc trở nên tốt hơn kẻ ác dễ làm hơn vươn lên bằng được người tốt."
        },
        {
            "author_id": 2,
            "text": "Tính hấp tấp thuộc về tuổi trẻ. Sự thận trọng thuộc về tuổi già."
        },
        {
            "author_id": 2,
            "text": "Không có bạn bè chân tình trong chính trị."
        },
        {
            "author_id": 2,
            "text": "Lòng biết ơn không chỉ là đức hạnh cao quý nhất, mà còn là mẹ của mọi đức hạnh khác."
        },
        {
            "author_id": 2,
            "text": "Không gì khô nhanh hơn nước mắt."
        },
        {
            "author_id": 2,
            "text": "Hãy để lý trí chi phối quyết định."
        },
        {
            "author_id": 2,
            "text": "Điều sai trái về đạo đức không bao giờ có thể là lợi thế, thậm chí dù nó giúp ta thu được điều gì đó mà ta tin là lợi thế của ta. Bản thân việc tin rằng một hànhđạo động sai trái nào đó có thể tạo ra lợi thế đã là nguy hại."
        },
        {
            "author_id": 2,
            "text": "Kẻ thù có thể giết bạn, nhưng chỉ bạn bè mới có thể làm bạn tổn thương."
        },
        {
            "author_id": 2,
            "text": "Luật lệ im lặng trong thời chiến."
        },
        {
            "author_id": 2,
            "text": "Người can đảm cũng luôn đầy tin tưởng."
        },
        {
            "author_id": 2,
            "text": "Khó mà thuyết phục nhân loại rằng yêu đức hạnh cũng là yêu bản thân."
        },
        {
            "author_id": 2,
            "text": "Chúng ta không được cho cuộc sống dài lâu; vậy nên chúng ta hãy làm điều gì đó để chứng minh mình đã từng sống."
        },
        {
            "author_id": 2,
            "text": "Thậm chí dù bạn không có gì để viết, hãy viết để nói ra điều đó."
        },
        {
            "author_id": 2,
            "text": "Vinh quang đi theo đức hạnh như thể là cái bóng của nó."
        },
        {
            "author_id": 2,
            "text": "Những căn bệnh của tâm hồn nguy hiểm và nhiều hơn những căn bệnh của thể xác."
        },
        {
            "author_id": 2,
            "text": "Cái ác nào cũng dễ bóp nghẹt khi còn là mầm non, và khi nó lớn lên, nó trở nên hùng mạnh."
        },
        {
            "author_id": 2,
            "text": "Chăm sóc tâm hồn cũng cần thiết như thức ăn đối với cơ thể."
        },
        {
            "author_id": 2,
            "text": "Tri thức đi lệch khỏi công lý có thể gọi là sự xảo quyệt hơn là trí tuệ."
        },
        {
            "author_id": 2,
            "text": "Có hai cách để giải quyết xung đột, nhờ bạo lực hoặc nhờ thương thuyết. Bạo lực là dành cho thú hoang, thương thuyết là dành cho con người."
        },
        {
            "author_id": 2,
            "text": "Một quốc gia có thể chịu đựng được những thành viên ngu xuẩn, và thậm chí cả những kẻ tham vọng. Nhưng nó không thể chịu nổi sự phản bội từ bên trong. Kẻ thù trước cổng ít ghê gớm hơn, bởi hắn đường hoàng giương cờ và ta biết hắn. Nhưng kẻ phản bội tự do di chuyển giữa những người đằng sau cánh cổng, tiếng thì thầm quỷ quyệt của hắn xì xầm trong các ngõ hẻm, vang lên ngay trong những hội trường chính phủ."
        },
        {
            "author_id": 2,
            "text": "Qua nghi ngờ, ta tới gần sự thật."
        },
        {
            "author_id": 2,
            "text": "Những thành tựu lớn lao đạt được không phải nhờ cơ bắp, tốc độ, hay sự lanh lẹ của cơ thể, mà nhờ suy ngẫm, tính cách, và phán đoán."
        },
        {
            "author_id": 2,
            "text": "Dù sự im lặng không nhất thiết là tiếp nhận, nó cũng không nhất thiết là từ chối."
        },
        {
            "author_id": 2,
            "text": "Không sức mạnh nào đủ mạnh để kéo dài nếu nó sinh ra dưới sức nặng của nỗi sợ hãi."
        },
        {
            "author_id": 2,
            "text": "Năng lực thiếu đi danh dự chỉ là vô dụng."
        },
        {
            "author_id": 2,
            "text": "Chức năng của trí tuệ là phân biệt giữa cái thiện và cái ác."
        },
        {
            "author_id": 2,
            "text": "Thỏa mãn với điều ta có là sự giàu có lớn nhất và vững bền nhất."
        },
        {
            "author_id": 2,
            "text": "Nếu ta không xấu hổ vì điều ta nghĩ, ta không nên xấu hổ lên tiếng về nó."
        },
        {
            "author_id": 2,
            "text": "Chẳng có chính phủ nào không được hợp thành từ những kẻ lừa lọc, kẻ bất lương và kẻ trộm."
        },
        {
            "author_id": 2,
            "text": "Các chính trị gia không được sinh ra, mà được thải ra."
        },
        {
            "author_id": 2,
            "text": "Tôi luôn luôn đi theo quan điểm là việc không được quần chúng ưa chuộng vì làm điều đúng không phải đánh mất danh tiếng, mà chính là vinh quang."
        },
        {
            "author_id": 2,
            "text": "Trên đời có một luật lệ, không phải được viết trong các văn bản mà được sản sinh trong trái tim chúng ta; một luật lệ đến với ta không phải qua đào tạo, phong tục, hay đọc sách, mà bắt nguồn, hấp thụ và nhận được từ chính tự nhiên; một luật lệ đến với ta không phải qua lý thuyết mà nhờ thực hành, không cần hướng dẫn mà nhờ trực giác bẩm sinh. Tôi muốn nói luật lệ đó là, nếu cuộc sống của ta chịu nguy hiểm từ các âm mưu, từ bạo lực, từ cướp bóc vũ trang hay từ kẻ thù, mọi phương thức tự bảo vệ bản thân đều đúng về mặt đạo đức."
        },
        {
            "author_id": 2,
            "text": "Hãy sống làm người can đảm; và nếu số phận đầy thù địch, hãy đối mặt những cú đánh của nó với trái tim can trường."
        },
        {
            "author_id": 2,
            "text": "Bởi tâm trí mạnh mẽ hơn cơ thể, những xấu xa mà tâm trí mắc phải cũng tồi tệ hơn những gì cơ thể mắc phải."
        },
        {
            "author_id": 2,
            "text": "Càng nhiều luật lệ, càng ít công lý."
        },
        {
            "author_id": 2,
            "text": "Càng khó khăn, càng vinh quang."
        },
        {
            "author_id": 2,
            "text": "Tuổi già: vương miệng của cuộc đời, hồi cuối cùng trong vở kịch của ta."
        },
        {
            "author_id": 2,
            "text": "Điều ta có, ta phải dùng; và điều ta làm, ta nên làm hết sức."
        },
        {
            "author_id": 2,
            "text": "Không ai có tư cách thương thân trách phận trước nỗi bất hạnh tấn công tất cả mọi người."
        },
        {
            "author_id": 2,
            "text": "Tôi nhớ điều mà tôi không muốn nhớ; tôi không thể quên điều mà tôi muốn quên."
        },
        {
            "author_id": 2,
            "text": "Quyền lực của người dạy thường là trở ngại của người muốn học."
        },
        {
            "author_id": 2,
            "text": "Cuộc đời mà tự nhiên cho ta ngắn lắm; nhưng ký ức về một cuộc đời sống tốt lại là vĩnh cửu."
        },
        {
            "author_id": 2,
            "text": "Có thể chấp nhận được việc từ chối không bảo vệ ai đó, nhưng việc bảo vệ ai đó một cách lơ là không khác gì tội ác."
        },
        {
            "author_id": 2,
            "text": "Ký ức là kho bạc và là người bảo vệ cho mọi thứ."
        },
        {
            "author_id": 2,
            "text": "Không có giai đoạn nào trong cuộc đời, dù trước công chúng hay là đời tư, lại không có các nghĩa vụ."
        },
        {
            "author_id": 2,
            "text": "Khi hướng dẫn, hãy ngắn gọn; để tâm trí người học có thể nhanh chóng thu nhận điều bạn nói, học được bài học, và giữ lại nó. Mọi ngôn từ thừa thãi đều đổ tràn sang bên một tâm trí đã đầy tràn."
        },
        {
            "author_id": 2,
            "text": "Tôi không xấu hổ khi thú nhận rằng tôi rất dốt về những chuyện tôi không biết."
        },
        {
            "author_id": 2,
            "text": "Sống mà không học hành là đã chết."
        },
        {
            "author_id": 2,
            "text": "Hành động là ngôn ngữ của cơ thể, và nên hài hòa với linh hồn bên trong."
        },
        {
            "author_id": 2,
            "text": "Ta đánh mất nhiều vì sự không quả quyết hơn là vì quyết định. Sự không quả quyết là kẻ ăn trộm cơ hội."
        },
        {
            "author_id": 2,
            "text": "Rễ cây tri thức đầy cay chát, nhưng trái của nó lại ngọt ngào."
        },
        {
            "author_id": 2,
            "text": "Mục tiêu của giáo dục là giải thoát người học khỏi sự bạo ngược của hiện tại."
        },
        {
            "author_id": 2,
            "text": "Trí tuệ không có sự hướng dẫn không thể kết trái cũng như cánh đồng không được trồng trọt, dù nó có màu mỡ đến bao nhiêu."
        },
        {
            "author_id": 2,
            "text": "Dạy là điều cần thiết, làm vừa lòng là sự ngọt ngào, thuyết phục là chiến thắng."
        },
        {
            "author_id": 2,
            "text": "Đừng tin tưởng ai trừ phi đã cùng anh ta ăn nhiều muối."
        },
        {
            "author_id": 2,
            "text": "Ai cũng có thể đếm được mình có bao nhiêu dê hay bao nhiêu cừu, nhưng không thể đếm được mình có bao nhiêu bạn bè."
        },
        {
            "author_id": 2,
            "text": "Xã hội làm gì cho những đứa trẻ của mình, những đứa trẻ cũng sẽ làm như vậy với xã hội."
        },
        {
            "author_id": 3,
            "text": "Trẻ em như búp trên cành; biết ăn ngủ, biết học hành là ngoan."
        },
        {
            "author_id": 3,
            "text": "Các vua Hùng đã có công dựng nước, Bác cháu ta phải cùng nhau giữ lấy nước."
        },
        {
            "author_id": 3,
            "text": "Học cái xấu thì dễ, như ở trên đỉnh núi trượt chân một cái là nhào xuống vực sâu."
        },
        {
            "author_id": 3,
            "text": "Học cái tốt thì khó, ví như người ta leo núi, phải vất vả, khó nhọc mới lên đến đỉnh."
        },
        {
            "author_id": 3,
            "text": "Chính lòng yêu nước, chứ không phải lý tưởng cộng sản, là nguồn cảm hứng cho tôi."
        },
        {
            "author_id": 3,
            "text": "Một năm khởi đầu từ mùa xuân. Một đời khởi đầu từ tuổi trẻ. Tuổi trẻ là mùa xuân của xã hội."
        },
        {
            "author_id": 3,
            "text": "Các ông giết 10 người của chúng tôi, chúng tôi giết 1 người của ông, nhưng cuối cùng các ông sẽ là người kiệt sức."
        },
        {
            "author_id": 3,
            "text": "Nước Việt Nam là một, dân tộc Việt Nam là một. Sông có thể cạn, núi có thể mòn song chân lý ấy không bao giờ thay đổi."
        },
        {
            "author_id": 3,
            "text": "Cái gì cũ mà xấu thì phải bỏ. Cái gì cũ mà không xấu, nhưng phiền phức thì phải sửa đổi cho hợp lý. Cái gì cũ mà tốt thì phải phát triển thêm. Cái gì mới mà hay thì phải làm."
        },
        {
            "author_id": 3,
            "text": "Non sông Việt Nam có trở nên vẻ vang hay không, dân tộc Việt Nam có sánh vai với các cường quốc năm châu được hay không, chính là nhờ một phần lớn ở công học tập của các cháu."
        },
        {
            "author_id": 3,
            "text": "Lợi ích của cá nhân gắn liền với lợi ích của tập thể. Nếu lợi ích cá nhân mâu thuẫn với lợi ích tập thể, thì đạo đức cách mạng đòi hỏi lợi ích riêng của cá nhân phải phục tùng lợi ích chung của tập thể."
        },
        {
            "author_id": 3,
            "text": "Người thầy giáo tốt - thầy giáo xứng đáng là thầy giáo - là người vẻ vang nhất. Dù là tên tuổi không đăng trên báo, không được thưởng huân chương, song những người thầy giáo tốt là những anh hùng vô danh. Đây là một điều rất vẻ vang."
        },
        {
            "author_id": 3,
            "text": "Cách dạy trẻ: cần làm cho chúng biết yêu Tổ quốc, thương đồng bào, yêu lao động, biết vệ sinh, giữ kỷ luật, học văn hóa. Đồng thời phải giữ toàn vẹn tính vui vẻ, hoạt bát, tự nhiên, tự động, trẻ trung của chúng, chớ làm cho chúng trở nên già cả."
        },
        {
            "author_id": 3,
            "text": "Nhiệm vụ của thanh niên không phải là đòi hỏi nước nhà đã cho mình những gì, mà phải tự hỏi mình đã làm gì cho nước nhà? Mình phải làm thế nào cho ích lợi nước nhà nhiều hơn? Mình đã vì lợi ích nước nhà mà hy sinh phấn đấu đến chừng nào?"
        },
        {
            "author_id": 3,
            "text": "Chúng ta phải học, phải cố gắng học nhiều. Không chịu khó học thì không tiến bộ được. Không tiến bộ là thoái bộ. Xã hội càng đi tới, công việc càng nhiều, máy móc càng tinh xảo. Mình không chịu học thì lạc hậu, mà lạc hậu là bị đào thải, tự mình đào thải mình."
        },
        {
            "author_id": 3,
            "text": "Chúng ta phải nhớ rằng: người tài ai cũng có chỗ hay chỗ dở, ta phải dùng chỗ hay của người và giúp người chữa chỗ dở. Tư tưởng hẹp hòi thì hành động cũng hẹp hòi, thì nhiều thù ít bạn. Người mà hẹp hòi thì ít kẻ giúp. Đoàn thể mà hẹp hòi thì không thể phát triển."
        },
        {
            "author_id": 3,
            "text": "Chữ \"người\", nghĩa hẹp là gia đình, anh em, họ hàng, bầu bạn. Nghĩa rộng là đồng bào cả nước. Rộng nữa là cả loài người. Trừ bọn Việt gian bán nước, trừ bọn phát xít thực dân, là những ác quỷ mà ta phải kiên quyết đánh đổ, đối với những người khác thì ta phải yêu quý, kính trọng, giúp đỡ."
        },
        {
            "author_id": 3,
            "text": "Cây phải có gốc, không có gốc thì cây héo. Người cách mạng phải có đạo đức, không có đạo đức thì dù tài giỏi mấy cũng không lãnh đạo được nhân dân. Vì muốn giải phóng cho dân tộc, giải phóng cho loài người là một công việc to tát, mà tự mình không có đạo đức, không có căn bản, tự mình đã hủ hóa, xấu xa thì còn làm nổi việc gì?"
        },
        {
            "author_id": 3,
            "text": "Chúng ta không sợ sai lầm, chỉ sợ phạm sai lầm mà không quyết tâm sửa chữa. Muốn sửa chữa cho tốt thì phải sẵn sàng nghe quần chúng phê bình và thật thà tự phê bình. Không chịu nghe phê bình và không tự phê bình thì nhất định lạc hậu, thoái bộ. Lạc hậu và thoái bộ thì sẽ bị quần chúng bỏ rơi. Đó là kết quả tất nhiên của chủ nghĩa cá nhân."
        },
        {
            "author_id": 3,
            "text": "Tôi khuyên các bạn là chớ đặt những chương trình kế hoạch mênh mông, đọc nghe sướng tai nhưng không thực hiện được. Việc gì cũng cần phải thiết thực, nói được, làm được. Việc gì cũng phải từ nhỏ dần dần đến to, từ dễ dần đến khó, từ thấp dần đến cao. Một chương trình nhỏ mà thực hành được hẳn hoi hơn là một trăm chương trình to tát mà không làm được"
        },
        {
            "author_id": 3,
            "text": "Dân ta phải biết sử ta, cho tường gốc tích nước nhà Việt Nam. Sử ta dạy cho ta những chuyện vẻ vang của tổ tiên ta. Dân ta là con Rồng cháu Tiên, có nhiều người tài giỏi đánh Bắc dẹp Nam, yên dân trị nước, tiếng để muôn đời. Sử ta dạy cho ta bài học này: Lúc nào dân ta đoàn kết muôn người như một thì nước ta độc lập, tự do. Trái lại lúc nào dân ta không đoàn kết thì bị nước ngoài xâm lấn."
        },
        {
            "author_id": 3,
            "text": "Tôi tuyệt nhiên không ham muốn công danh phú quý chút nào. Riêng phần tôi thì làm một cái nhà nho nhỏ nơi có non xanh, nước biếc để câu cá trồng rau, sớm chiều làm bạn với các cụ già hái củi, trẻ em chăn trâu, không dính líu gì tới vòng danh lợi. Tôi chỉ có một ham muốn, ham muốn tột bậc: là làm sao cho nước nhà được hoàn toàn độc lập, dân ta được hoàn toàn tự do, đồng bào ai cũng có cơm ăn áo mặc, ai cũng được học hành."
        },
        {
            "author_id": 3,
            "text": "Lòng yêu nước và sự đoàn kết của nhân dân là một lực lượng vô cùng to lớn, không ai thắng nổi. Nhờ lực lượng ấy mà tổ tiên ta đã đánh thắng quân Nguyên, quân Minh, đã giữ vững quyền tự do, tự chủ. Nhờ lực lượng ấy mà chúng ta làm cách mạng thành công giành được độc lập. Nhờ lực lượng ấy mà sức kháng chiến của ta càng ngày càng mạnh. Nhờ lực lượng ấy mà quân và dân ta quyết chịu đựng muôn nỗi khó khăn, thiếu thốn, đói khổ, tang tóc, quyết một lòng đánh tan quân giặc cướp nước"
        },
        {
            "author_id": 3,
            "text": "Tôi khuyên đồng bào đoàn kết chặt chẽ và rộng rãi. Năm ngón tay cũng có ngón ngắn, ngón dài. Nhưng ngắn dài đều họp lại nơi bàn tay. Trong mấy chục triệu người, cũng có người thế này, thế khác, nhưng thế này hay thế khác đều là dòng dõi tổ tiên ta. Vậy nên ta phải khoan hồng đại độ. Ta phải nhận rằng, đã là con Lạc, cháu Hồng thì ai cũng có ít hay nhiều lòng ái quốc. Đối với những đồng bào lạc lối, lầm đường, ta phải lấy tình thân ái mà cảm hoá họ. Có như thế mới thành đại đoàn kết, có đại đoàn kết thì tương lai chắc chắc sẽ vẻ vang."
        },
        {
            "author_id": 3,
            "text": "Kiệm là tiết kiệm, không xa xỉ, không hoang phí, không bừa bãi… Tiết kiệm không phải là bủn xỉn. Khi không nên tiêu xài thì một đồng xu cũng không nên tiêu. Khi có việc đáng làm, việc ích lợi cho đồng bào, cho tổ quốc, thì dù bao nhiêu công, tốn bao nhiêu của, cũng vui lòng. Như thế mới đúng là kiệm. Tiết kiệm phải kiên quyết không xa xỉ. Việc đáng làm trong một giờ, mà kéo dài 2, 3 giờ, là xa xỉ. Hao phí vật liệu, là xa xỉ. Ăn sang mặc đẹp trong lúc đồng bào đang thiếu cơm, thiếu áo, là xa xỉ. Vì vậy xa xỉ là có tội với tổ quốc, với đồng bào."
        },
        {
            "author_id": 4,
            "text": "Mọi thứ đều từ hư vô mà ra."
        },
        {
            "author_id": 4,
            "text": "Bất hiếu cha mẹ, thờ cúng vô ích."
        },
        {
            "author_id": 4,
            "text": "Anh em không hòa, bạn bè vô ích."
        },
        {
            "author_id": 4,
            "text": "Hiếu thảo là nguồn gốc của đạo đức."
        },
        {
            "author_id": 4,
            "text": "Làm việc bất chính, đọc sách vô ích."
        },
        {
            "author_id": 4,
            "text": "Thời vận không thông, mưu cầu vô ích."
        },
        {
            "author_id": 4,
            "text": "Làm trái lòng người, thông minh vô ích."
        },
        {
            "author_id": 4,
            "text": "Tâm còn chưa thiện, phong thủy vô ích."
        },
        {
            "author_id": 4,
            "text": "Không giữ nguyên khí, thuốc bổ vô ích."
        },
        {
            "author_id": 4,
            "text": "Dùng thì đừng nghi, nghi thì đừng dùng."
        },
        {
            "author_id": 4,
            "text": "Biết có lỗi mà không sửa thì đó chính là lỗi."
        },
        {
            "author_id": 4,
            "text": "Lỗi thật sự là có lỗi mà không sửa đổi chúng."
        },
        {
            "author_id": 4,
            "text": "Bất cứ nơi nào bạn đi, hãy đi với tất cả trái tim."
        },
        {
            "author_id": 4,
            "text": "Người không có chữ Tín sẽ chẳng làm nên việc gì."
        },
        {
            "author_id": 4,
            "text": "Mỗi khi cơn tức giận nổi lên, hãy suy nghĩ về kết quả."
        },
        {
            "author_id": 4,
            "text": "Những câu nói hay triết lý của Khổng Tử - Nếu ghét một người, tức là bạn đang thất bại trước người đó"
        },
        {
            "author_id": 4,
            "text": "Nếu ghét một người, tức là bạn đang thất bại trước người đó"
        },
        {
            "author_id": 4,
            "text": "Đừng bao giờ kết bạn với người không có gì tốt hơn mình."
        },
        {
            "author_id": 4,
            "text": "Khi bạn yêu một điều gì đó có nghĩa là bạn muốn nó sống."
        },
        {
            "author_id": 4,
            "text": "Sự im lặng là người bạn thật sự và không bao giờ phản bội."
        },
        {
            "author_id": 4,
            "text": "Khả năng của con người sẽ không bao giờ bắt kịp được nhu cầu."
        },
        {
            "author_id": 4,
            "text": "Làm ơn chớ mong đền đáp, mong cầu đền đáp ấy là có mưu tính."
        },
        {
            "author_id": 4,
            "text": "Nhìn vào những lợi thế nhỏ sẽ cản trở hoàn thành những việc lớn."
        },
        {
            "author_id": 4,
            "text": "Mọi thứ đều có vẻ đẹp nhưng không phải ai cũng nhìn thấy điều đó."
        },
        {
            "author_id": 4,
            "text": "Người không có nhận thức sâu xa sẽ có ngày sẽ gặp phiền muộn, âu lo."
        },
        {
            "author_id": 4,
            "text": "Giống như nước, một người khôn ngoan sẽ biết thích nghi với hoàn cảnh."
        },
        {
            "author_id": 4,
            "text": "Không quan trọng việc bạn đi chậm thế nào, miễn là đừng bao giờ dừng lại."
        },
        {
            "author_id": 4,
            "text": "Không quan trọng việc bạn đi chậm thế nào, miễn là đừng bao giờ dừng lại."
        },
        {
            "author_id": 4,
            "text": "Nếu họ khạc nhổ sau lưng bạn, điều đó có nghĩa là bạn đang ở phía trước họ."
        },
        {
            "author_id": 4,
            "text": "Ngồi bàn tiệc đừng ra vẻ anh hùng vì rượu đã làm cho nhiều người gục ngã."
        },
        {
            "author_id": 4,
            "text": "Ai cũng có quyền được học hành được giáo dục, không phân biệt loại người."
        },
        {
            "author_id": 4,
            "text": "Hãy tìm một ngọn nến nhỏ để thắp lên, đừng ngồi đó mà nguyền rủa bóng tối."
        },
        {
            "author_id": 4,
            "text": "Học cho rộng, hỏi cho kĩ, nghĩ cho cẩn thận, phân biệt cho rõ, làm cho hết sức."
        },
        {
            "author_id": 4,
            "text": "Chỉ có sự khôn ngoan và ngu ngốc nhất của con người là không bao giờ thay đổi."
        },
        {
            "author_id": 4,
            "text": "Một người không nghĩ và lập kế hoạch lâu dài sẽ gặp rắc rối ngay tại cửa nhà mình."
        },
        {
            "author_id": 4,
            "text": "Nghĩ đến thân thể thì đừng cầu không tật bệnh, vì không tật bệnh thì tham dục dễ sanh."
        },
        {
            "author_id": 4,
            "text": "Người có trí tuệ hành động trước khi nói, và sau đó, họ sẽ nói theo hành động của mình."
        },
        {
            "author_id": 4,
            "text": "Chúng ta nên cảm nhận đau khổ, nhưng chúng ta không nên bị chìm dưới áp lực của nó."
        },
        {
            "author_id": 4,
            "text": "Làm việc đừng mong dễ thành công. Vì nếu dễ thành công thì bản thân thường kiêu ngạo."
        },
        {
            "author_id": 4,
            "text": "Có kiến thức thì không nghi ngờ, có lòng nhân thì không ưu tư, có dũng cảm thì không sợ hãi."
        },
        {
            "author_id": 4,
            "text": "Người quân tử nghiêm khắc với mình kẻ tiểu nhân khắt khe với người"
        },
        {
            "author_id": 4,
            "text": "Người quân tử nghiêm khắc với mình kẻ tiểu nhân khắt khe với người"
        },
        {
            "author_id": 4,
            "text": "Đừng mong người khác thuận theo ý mình vì nếu được người khác thuận ý sẽ tất sinh tự kiêu."
        },
        {
            "author_id": 4,
            "text": "Không nhìn điều sai trái, không nghe điều xằng bậy, không nói điều sai, không làm điều càn quấy."
        },
        {
            "author_id": 4,
            "text": "Sự nghiệp đừng mong bằng phẳng dễ đi, vì không gặp phải chông gai chí nguyện không kiên cường."
        },
        {
            "author_id": 4,
            "text": "Bản chất của kiến ​​thức là, có nó và áp dụng nó. Không có nó, hãy thú nhận sự thiếu hiểu biết của bạn."
        },
        {
            "author_id": 4,
            "text": "Hãy chọn công việc mà bạn yêu thích, bạn sẽ không phải làm việc một ngày nào trong cuộc đời của mình."
        },
        {
            "author_id": 4,
            "text": "Sự nghiệp chớ nên cầu mong không có chông gai, trắc trở vì không có chúng thì ý chí sẽ không kiên định."
        },
        {
            "author_id": 4,
            "text": "Hãy đưa hướng dẫn cho những người tìm kiếm kiến thức sau khi họ đã phát hiện ra sự thiếu hiểu biết của mình."
        },
        {
            "author_id": 4,
            "text": "Điều mình không thích thì đừng làm cho người khác. Đối với quê hương, gia đình nên tránh gây thù, chuốc oán."
        },
        {
            "author_id": 4,
            "text": "Những gì người có địa vị cao tìm kiếm là ở bản thân mình; những gì người thấp bé tìm kiếm là ở những người khác."
        },
        {
            "author_id": 4,
            "text": "Khi rõ ràng đó là những mục tiêu không thể đạt được, đừng điều chỉnh mục tiêu mà hãy điều chỉnh từng bước hành động."
        },
        {
            "author_id": 4,
            "text": "Đá quý không thể được đánh bóng mà không có ma sát cũng như con người không thể tốt lên mà không trải qua rèn luyện."
        },
        {
            "author_id": 4,
            "text": "Điều mà người quân tử suy nghĩ và lo âu chính là “đức hạnh”, điều mà kẻ tiểu nhân đăm chiêu lo nghĩ chính là bổng lộc, lợi ích."
        },
        {
            "author_id": 4,
            "text": "Bằng ba phương pháp chúng ta có thể học sự khôn ngoan: Thứ nhất, bởi sự quán chiếu, đó là cao quý; Thứ hai, bằng cách bắt chước, đó là cách dễ nhất; Và thứ ba là bằng kinh nghiệm, đó là cách cay đắng nhất."
        },
        {
            "author_id": 4,
            "text": "Có ba hạng bạn bè ích lợi và có ba dạng làm nguy hại. Bạn ngay thẳng, bạn trung thực và bạn nghe nhiều học rộng là bạn lợi ích. Bạn làm nhiều bộ tịch, bạn ưu chiều chuộng và gian sảo, nịnh bợ là bạn nguy hiểm."
        },
        {
            "author_id": 5,
            "text": "Khó khăn là con đường ắt phải đi."
        },
        {
            "author_id": 5,
            "text": "Việc của mình nên do mình làm chủ."
        },
        {
            "author_id": 5,
            "text": "Cái gì cũng phải học, học quyết liệt đi."
        },
        {
            "author_id": 5,
            "text": "Tôn trọng người khác là tôn trọng mình."
        },
        {
            "author_id": 5,
            "text": "Làm người không thể quá “thông minh”."
        },
        {
            "author_id": 5,
            "text": "Nghịch cảnh là phúc, không phải là họa."
        },
        {
            "author_id": 5,
            "text": "Chỉ cần không tuyệt vọng, sẽ có hy vọng."
        },
        {
            "author_id": 5,
            "text": "Để đi đến thành công không có đường tắt."
        },
        {
            "author_id": 5,
            "text": "Cảm xúc là kẻ thù số một của thành công."
        },
        {
            "author_id": 5,
            "text": "Thành công là bằng tích lũy cộng với để tâm."
        },
        {
            "author_id": 5,
            "text": "Giúp đỡ người khác chính là giúp đỡ chính mình."
        },
        {
            "author_id": 5,
            "text": "Sai lầm nhất thời không có nghĩa là cả đời đều sai."
        },
        {
            "author_id": 5,
            "text": "Một ngày mà không học được cái gì thì đừng đi ngủ."
        },
        {
            "author_id": 5,
            "text": "Con người thường hay có kiểu nói chứ thề không làm."
        },
        {
            "author_id": 5,
            "text": "Thành công lớn nhất là: đứng dậy sau mỗi lần vấp ngã."
        },
        {
            "author_id": 5,
            "text": "Những người làm việc cùng bạn phản ánh thái độ của bạn."
        },
        {
            "author_id": 5,
            "text": "Hận người khác, người đau khổ lại chính là bản thân mình."
        },
        {
            "author_id": 5,
            "text": "Rất nhiều người mặc đồ thế kỷ 21 nhưng tư duy thế kỷ 13."
        },
        {
            "author_id": 5,
            "text": "Cuộc sống vốn không công bằng hãy tập làm quen với điều đó."
        },
        {
            "author_id": 5,
            "text": "Người sợ khổ sẽ khổ cả đời, người không sợ khổ sẽ khổ nửa đời."
        },
        {
            "author_id": 5,
            "text": "Đố kị, là sự công nhận lớn nhất xuất phát từ nội tâm đối với người ta!"
        },
        {
            "author_id": 5,
            "text": "Thay đổi phương hướng, đường cùng sẽ trở thành đường bằng phẳng."
        },
        {
            "author_id": 5,
            "text": "Sai lầm lớn nhất mà mọi người đều mắc phải, chính là luôn sợ mình sai."
        },
        {
            "author_id": 5,
            "text": "Đời người không cần thiết phải theo đuổi sự hoàn mỹ ở mọi phương diện."
        },
        {
            "author_id": 5,
            "text": "Hãy coi mình là kẻ ngốc, không hiểu thì hỏi, bạn sẽ học hỏi được nhiều hơn."
        },
        {
            "author_id": 5,
            "text": "Thấy người ta giỏi hơn mình, cúi xuống thừa nhận, và cố gắng được như vậy."
        },
        {
            "author_id": 5,
            "text": "Không phải tiền bạc, sự nghèo khó mới chính là gốc rễ của mọi điều xấu xa, tội lỗi."
        },
        {
            "author_id": 5,
            "text": "Con người thường quá khách sáo với người xa lạ, quá hà khắc với người thân thiết."
        },
        {
            "author_id": 5,
            "text": "Đừng nên dễ dàng tin vào những gì bạn nghe, đừng tiêu xài hết tiền bạn đang có, không nên muốn ngủ bao lâu thì ngủ."
        },
        {
            "author_id": 5,
            "text": "Người đánh mất tiền bạc tổn thất ít nhất, người đánh mất sức khỏe tổn thất rất nhiều, người đánh mất dũng khí tổn thất tất cả."
        },
        {
            "author_id": 5,
            "text": "Sống một ngày, là phúc, nên trân quý. Khi tôi khóc vì không có giày để đi, thì tôi lại phát hiện ra có người không có một đôi chân lành lặn."
        },
        {
            "author_id": 5,
            "text": "Mỗi người chỉ có một cuộc đời. Vui vẻ là điều rất quan trọng. Vui là một ngày, không vui cũng là một ngày, tại sao phải ép mình không vui chứ?"
        },
        {
            "author_id": 5,
            "text": "Đừng nghĩ rằng bạn tốt, bạn không tốt như bạn nghĩ đâu, chẳng qua là bạn không có hội làm việc xấu nên bạn nhầm tưởng rằng bạn là người tốt."
        },
        {
            "author_id": 5,
            "text": "Người đối xử không tốt với bạn, bạn không cần phải quá để tâm, trong cuộc đời, không ai có nghĩa vụ phải đối xử tốt với bạn, ngoại trừ cha mẹ bạn."
        },
        {
            "author_id": 5,
            "text": "Khi bạn vui vẻ, bạn phải nghĩ rằng, niềm vui này không phải là vĩnh hằng. Khi bạn đau khổ, bạn phải nghĩ rằng, đau khổ này cũng không phải là vĩnh hằng."
        },
        {
            "author_id": 5,
            "text": "Cơ bản không cần quay đầu nhìn xem người chửi rủa bạn là ai. Nếu có một con chó điên cắn bạn một miếng, chẳng lẽ bạn cũng cần cắn lại nó một miếng hay sao?"
        },
        {
            "author_id": 5,
            "text": "Nỗi buồn lớn nhất của cuộc đời không phải là mất đi quá nhiều, mà là so đo quá nhiều, đây cũng là nguyên nhân quan trọng khiến con người ta không hạnh phúc."
        },
        {
            "author_id": 5,
            "text": "Tình yêu và hôn nhân giống như nhặt vỏ ốc, đừng mong nhặt được vỏ ốc to nhất, đẹp nhất, mà cần nhặt vỏ ốc mình thích nhất, phù hợp nhất, nhặt được rồi thì đừng đi ra biển nữa."
        },
        {
            "author_id": 5,
            "text": "Trên thế giới này, tại sao có người sống vui vẻ, lại có người sống mệt mỏi? Bởi vì người trước cầm lên được, buông xuống được; còn người sau cầm lên được, nhưng không buông xuống được."
        },
        {
            "author_id": 5,
            "text": "Cuộc đời không thể thuận buồm xuôi gió mãi, có thành công, cũng sẽ có thất bại; có niềm vui, cũng sẽ có nỗi buồn. Nếu chúng ta quá để tâm đến những bấp bênh trong cuộc sống, vậy thì chúng ta vĩnh viễn không thể có được niềm vui."
        },
        {
            "author_id": 5,
            "text": "Cách tốt nhất để yêu bản thân mình chính là nỗ lực phấn đấu để bản thân mình trở nên ưu tú, đừng chán chường khi mình chưa tìm được tình yêu đích thực, bởi vì đến bạn còn không yêu bản thân mình, thì bạn còn mơ tưởng ai sẽ yêu bạn?"
        },
        {
            "author_id": 5,
            "text": "Trong cuộc đời bạn sẽ gặp rất nhiều người. Có người yêu bạn, có người đố kị với bạn, có người coi bạn là của báu, có người không coi bạn ra gì. Bạn đau, bạn mệt, bạn thất vọng, bạn bỏ lỡ, những điều này không liên quan đến người ta, tương lai của bạn, bạn phải tự chịu trách nhiệm."
        },
        {
            "author_id": 5,
            "text": "Nếu bạn chuẩn bị kết hôn, xin dành tặng bạn một câu danh ngôn: “Bạn nhất định phải nhẫn nại, bao dung với khuyết điểm của đối phương, trên thế giới này không có cuộc hôn nhân nào tuyệt đối hạnh phúc, viên mãn cả, hạnh phúc chỉ đến từ sự bao dung vô hạn và sự tôn trọng lẫn nhau”."
        },
        {
            "author_id": 5,
            "text": "Đằng sau mỗi lần thành công đều là hàng chuỗi những lần thất bại, còn sau mỗi lần thất bại sẽ gần với thành công hơn. Vấp ngã, không có nghĩa là thất bại; thất bại thực sự là sau vấp ngã không chịu đứng dậy. Đôi khi, việc mà bạn phải làm chẳng qua là quên đi cảm nhận của bản thân, nhớ những điều mà bạn đạt được, dũng cảm bước về phía trước."
        },
        {
            "author_id": 6,
            "text": "Khi hiểu rõ một vấn đề hãy mạnh dạn từ bỏ."
        },
        {
            "author_id": 6,
            "text": "Nhất định phải là người phụ nữ có giáo dục."
        },
        {
            "author_id": 6,
            "text": "Có thể không đồng thuận, nhưng cần có sự tôn trọng."
        },
        {
            "author_id": 6,
            "text": "Nếu thích một thứ gì đó, hãy tự nỗ lực kiếm tiền mà mua."
        },
        {
            "author_id": 6,
            "text": "Sự việc trong quá khứ hãy cho nó trôi qua, nhất định phải bỏ qua."
        },
        {
            "author_id": 6,
            "text": "Tiền rất quan trọng, nhưng không được phép dựa vào đàn ông hoặc bố mẹ."
        },
        {
            "author_id": 6,
            "text": "Không nên nghĩ rằng chỉ cần tìm một người đàn ông nhiều tiền thì cái gì cũng có."
        },
        {
            "author_id": 6,
            "text": "Hãy nghĩ ra cách kiếm tiền như thế nào chứ không phải tiết kiệm tiền như thế nào."
        },
        {
            "author_id": 6,
            "text": "Hãy nghĩ ra cách kiếm tiền như thế nào chứ không phải tiết kiệm tiền như thế nào."
        },
        {
            "author_id": 6,
            "text": "Cho dù mất đi tất cả cũng không được để mất đi nụ cười. Tâm thái quyết định tất cả."
        },
        {
            "author_id": 6,
            "text": "Có buồn chán đến mấy cũng không được lớn tiếng kêu than, phải giữ được bình tĩnh."
        },
        {
            "author_id": 6,
            "text": "Nếu không thích công việc hiện tại hãy thay đổi nó, còn không hãy im lặng mà làm, đừng phàn nàn."
        },
        {
            "author_id": 6,
            "text": "Nếu bạn không thể tăng thu nhập của mình. Hãy lấy đậu phụ đập vào đầu bạn, vì điều đó là xứng đáng."
        },
        {
            "author_id": 6,
            "text": "Người chân thành, nói ít, nhưng làm đúng, đã đi là đi vào lòng người. Người xảo trá, đã đi là đi khuất mắt luôn."
        },
        {
            "author_id": 6,
            "text": "Không nên quá đề cao bản thân mình trong một tập thể. Bởi khi đi xa, bạn sẽ thấy được, không có mình, mặt trời vẫn chiếu sáng."
        },
        {
            "author_id": 6,
            "text": "Khi chưa đưa ra được quyết định, hãy để thời gian giúp bạn. Nếu không còn cách nào  đưa ra quyết định, hãy cứ làm rồi nói sau."
        },
        {
            "author_id": 6,
            "text": "Đặt mục tiêu cao, làm bạn với nhiều loại người, tận hưởng những niềm vui đơn giản, đứng trên cao, ngồi dưới thấp, bước đi vững chãi."
        },
        {
            "author_id": 6,
            "text": "Đừng gây thù chuốc oán. Nếu có thể không gây tổn thương cho ai thì đừng gây. Không ai ở với ai một đời cả, có những chuyện nên giữ trong lòng."
        },
        {
            "author_id": 6,
            "text": "Danh tiếng là chìa khóa của thành công. Vì vậy hãy trung thành với khách hàng của bạn. Nên nhớ, danh tiếng trong kinh doanh là tài sản vô giá."
        },
        {
            "author_id": 6,
            "text": "Khi bạn còn ở đó uống rượu, bốc phét, chẳng hiểu biết gì nhưng cố tỏ ra vẻ hiểu biết, chỉ yêu cái gọi là thể diện, điều đó cho thấy kiếp này của bạn chỉ có vậy."
        },
        {
            "author_id": 6,
            "text": "Khi bạn còn ở đó uống rượu, bốc phét, chẳng hiểu biết gì nhưng cố tỏ ra vẻ hiểu biết, chỉ yêu cái gọi là thể diện, điều đó cho thấy kiếp này của bạn chỉ có vậy."
        },
        {
            "author_id": 6,
            "text": "Nếu bạn quan sát 1 lượt, 2 lượt rồi 3 lượt nhưng vẫn chưa hiểu, vậy hãy quan sát thêm vài lượt nữa, tôi tin rằng bạn nhất định sẽ có thu hoạch về cho bản thân!"
        },
        {
            "author_id": 6,
            "text": "Khi chưa đưa ra được quyết định, hãy để thời gian giúp bạn, nếu không có cách nào quyết định, hãy làm rồi mới nói, bằng lòng với sai lầm, không được oán hận."
        },
        {
            "author_id": 6,
            "text": "Mong rằng mọi người quanh tôi đừng bao giờ dẫm đạp lên hai chữ “thành tín”. Thất tín chính là phá sản lớn nhất của đời người. Hãy nhớ lấy. Sống trung thực, thành tín là tài phúc của kiếp này."
        },
        {
            "author_id": 6,
            "text": "Khi bạn chưa giàu, hãy ra ngoài xã hội để học hỏi nhiều hơn. Khi đã có tiền, hãy ở nhà nhiều hơn. Nếu là người nghèo, bạn nên chi tiền cho người khác, khi đã là người giàu bạn mới chi tiền cho chính mình."
        },
        {
            "author_id": 6,
            "text": "Là phụ nữ, đừng bao giờ nghĩ chỉ cần lấy được chồng giàu là xong chuyện. Tiền bạc rất quan trọng với phụ nữ, không được lệ thuộc vào bố mẹ hay đàn ông. Phụ nữ, xinh đẹp thôi chưa đủ, phải giữ khí chất riêng."
        },
        {
            "author_id": 6,
            "text": "Người làm việc chủ động làm phần nhiều, không phải người ta dại, mà vì người ta ý thức được hai chữ trách nhiệm. Người khi cãi nhau luôn chủ động xin lỗi trước, không phải vì người ta sai, mà do hiểu được thứ gì mới đáng để trân trọng."
        },
        {
            "author_id": 6,
            "text": "Khi bạn bỏ qua thể diện để kiểm tiền, điều đó cho thấy bạn đã hiểu biết. Khi bạn dùng tiền để lấy lại thể diện, điều đó cho thấy bạn đã thành công. Khi bạn có thể dùng thể diện của mình để kiếm tiền, điều đó cho thấy bạn đã là một nhân vật tầm cỡ."
        },
        {
            "author_id": 6,
            "text": "Cân bằng cuộc sống và công việc là tốt nhưng không thể thực hiện được trong giai đoạn tập trung cho sự nghiệp. Quỹ thời gian 24h/ngày không cho phép vừa khởi nghiệp vừa dành quá nhiều thời gian cho người yêu, cho gia đình, cho những dự định ăn chơi, hưởng thụ…"
        },
        {
            "author_id": 6,
            "text": "Không đi chơi với người nhàn rỗi. Họ không phải là người xấu, thậm chí còn là người rất tốt, rất dễ thương. Nhưng không đi là vì đơn giản là họ chọn cách sống an phận. Càng nói chuyện với họ, mình càng bị ảnh hưởng bởi tâm lý \"không ham làm\" hoặc ưa hưởng thụ hoặc quen phụ thuộc người khác hoặc non nớt muốn cân bằng cuộc sống, work-life balance khi vẫn chưa có sự nghiệp."
        },
        {
            "author_id": 7,
            "text": "Sức mạnh không đến từ thể chất. Nó đến từ ý chí bất khuất."
        },
        {
            "author_id": 7,
            "text": "Thử thách của tình bạn là sự trợ giúp lẫn nhau trong nghịch cảnh, và hơn thế, trợ giúp vô điều kiện."
        },
        {
            "author_id": 7,
            "text": "Giận dữ và không khoan thứ là kẻ thù của sự thông hiểu đúng đắn."
        },
        {
            "author_id": 7,
            "text": "Không cần phải đốt sách để phá hủy một nền văn hóa. Chỉ cần buộc người ta ngừng đọc mà thôi."
        },
        {
            "author_id": 7,
            "text": "Kẻ yếu không bao giờ có thể tha thứ. Tha thứ là phẩm chất của kẻ mạnh."
        },
        {
            "author_id": 7,
            "text": "Vinh quang nằm trong nỗ lực, không phải kết quả, nỗ lực hết mình là thắng lợi hoàn toàn."
        },
        {
            "author_id": 7,
            "text": "Đức hạnh là nền tảng của mọi thứ và chân lý là bản chất của mọi đức hạnh."
        },
        {
            "author_id": 7,
            "text": "Hãy sống như ngày mai anh chết. Hãy học như anh sẽ sống mãi mãi."
        },
        {
            "author_id": 7,
            "text": "Con người chỉ là sản phẩm của cách mình suy nghĩ. Anh nghĩ gì, anh sẽ trở thành cái đó."
        },
        {
            "author_id": 7,
            "text": "Chính sức khỏe mới là sự giàu có thực sự, không phải vàng và bạc."
        },
        {
            "author_id": 7,
            "text": "Sự nghèo đói là hình thức bạo lực tồi tệ nhất."
        },
        {
            "author_id": 7,
            "text": "Bất hợp tác với điều xấu cũng là nghĩa vụ như hợp tác với điều tốt."
        },
        {
            "author_id": 7,
            "text": "Không khoan dung cũng là một hình thức bạo lực và là trở ngại cho sự phát triển của một tinh thần dân chủ thực sự."
        },
        {
            "author_id": 7,
            "text": "Tôi thích Chúa Giê xu của các anh, tôi không thích người Thiên chúa các anh. Người Thiên chúa các anh chẳng giống Chúa Giê xu chút nào."
        },
        {
            "author_id": 7,
            "text": "Chúng ta có thể có quan điểm riêng, nhưng tại sao chúng lại phải là trở ngại ngăn trái tim gặp gỡ?"
        },
        {
            "author_id": 7,
            "text": "Tự do không bao giờ là đắt đỏ. Nó là hơi thở của cuộc sống. Có điều gì con người lại không từ bỏ để được sống?"
        },
        {
            "author_id": 7,
            "text": "Giận dữ là kẻ thù của bất bạo lực và sự kiêu hãnh là con quái vật nuốt chửng nó."
        },
        {
            "author_id": 7,
            "text": "Nền văn hóa của một quốc gia nằm trong trái tim và tâm hồn của nhân dân."
        },
        {
            "author_id": 7,
            "text": "Niềm tin… phải được gia cố bằng lý lẽ… khi niềm tin mù, nó sẽ chết đi."
        },
        {
            "author_id": 7,
            "text": "Quyền lực có hai dạng. Một sinh ra từ nỗi sợ hãi bị trừng phạt và một sinh ra từ những hành động yêu thương. Quyền lực dựa trên tình yêu hàng nghìn lần hiệu quả và lâu dài hơn quyền lực dựa trên sợ hãi."
        },
        {
            "author_id": 7,
            "text": "Dù bạn có là thiểu số, chân lý vẫn là chân lý."
        },
        {
            "author_id": 7,
            "text": "Lời 'Không' thốt lên từ sự tin tưởng sâu sắc nhất vẫn tốt hơn lời 'Có' thốt lên chỉ để làm hài lòng, hay tồi tệ hơn, để lảng tránh rắc rối."
        },
        {
            "author_id": 7,
            "text": "Một aoxơ thực hành đáng giá hơn nhiều tấn thuyết giảng."
        },
        {
            "author_id": 7,
            "text": "Nơi nào có tình yêu, nơi đó có sự sống."
        },
        {
            "author_id": 7,
            "text": "Tôi phản đối mọi học thuyết tôn giáo không phù hợp với lý trí và xung đột với đạo đức."
        },
        {
            "author_id": 7,
            "text": "Biết cái ác còn chưa đủ để tránh xa nó ư? Nếu chưa đủ, chúng ta nên tự thành thật thừa nhận mình quá yêu cái ác để từ bỏ nó."
        },
        {
            "author_id": 7,
            "text": "Sai lầm không trở thành chân lý vì lý lẽ của vô khối sự tuyên truyền, chân lý cũng không trở thành sai lầm vì không ai thấy nó."
        },
        {
            "author_id": 7,
            "text": "Sự bất mãn tốt đẹp là dấu hiệu của tiến bộ."
        },
        {
            "author_id": 7,
            "text": "Thật không khôn ngoan khi chắc chắn về sự khôn ngoan của chính mình. Sẽ tốt cho bản thân nếu nhớ rằng người mạnh nhất có thể suy yếu và người khôn ngoan nhất có thể phạm sai lầm."
        },
        {
            "author_id": 7,
            "text": "Là con người, sự vĩ đại của chúng ta không nằm nhiều ở việc cải tạo thế giới - đó là thần thoại của thời đại nguyên tử - mà nằm ở khả năng ta cải tạo chính mình."
        },
        {
            "author_id": 7,
            "text": "Tương lai phụ thuộc vào điều chúng ta làm trong hiện tại."
        },
        {
            "author_id": 7,
            "text": "Nỗi sợ hãi có công dụng, nhưng sự hèn nhát thì không."
        },
        {
            "author_id": 7,
            "text": "Tôi luôn thấy bí ẩn không hiểu tại sao con người lại có thể tìm vinh dự dựa trên sự nhục nhã của đồng loại."
        },
        {
            "author_id": 7,
            "text": "Chúng ta có thể không bao giờ đủ mạnh mẽ để hoàn toàn bất bạo lực trong tư tưởng, ngôn từ và hành động. Nhưng chúng ta phải giữ bất bạo lực làm mục tiêu và nỗ lực mạnh mẽ vươn tới nó."
        },
        {
            "author_id": 7,
            "text": "Một lượng nhỏ những tinh thần quyết tâm được nung nấu bởi niềm tin son sắt vào sứ mệnh của mình có thể làm thay đổi dòng lịch sử."
        },
        {
            "author_id": 7,
            "text": "Luật lệ không công bằng tự nó đã là một dạng bạo lực."
        },
        {
            "author_id": 7,
            "text": "Công cuộc theo đuổi chân lý không cho phép bạo lực với đối phương."
        },
        {
            "author_id": 7,
            "text": "Mỗi người đều phải tìm thấy sự yên bình từ bên trong bản thân mình. Và sự bình yên thật sự không thể bị ảnh hưởng bên ngoài tác động."
        },
        {
            "author_id": 7,
            "text": "Đức tin không phải thứ để nắm lấy, nó là trạng thái cần phát triển."
        },
        {
            "author_id": 7,
            "text": "Tự do không đáng để có nếu nó không bao gồm tự do được sai lầm."
        },
        {
            "author_id": 7,
            "text": "Tôn giáo của tôi dựa trên chân lý và bất bạo lực. Chân lý là Chúa của tôi. Bất bạo lực là cách để nhận thức Người."
        },
        {
            "author_id": 7,
            "text": "Luôn nhắm tới sự hài hòa tuyệt đối giữa tư tưởng, lời nói và hành động. Luôn luôn nhắm tới sự trong sạch trong tư tưởng và mọi thứ sẽ tốt đẹp."
        },
        {
            "author_id": 7,
            "text": "Sự dịu dàng, hy sinh và hào phóng không là tài sản riêng của bất cứ chủng tộc hay tôn giáo nào."
        },
        {
            "author_id": 7,
            "text": "Tất cả tôn giáo trên thế giới, dù khác nhau về nhiều mặt, đều tuyên bố rằng không gì ngoài Chân lý tồn tại trên thế gian này."
        },
        {
            "author_id": 7,
            "text": "Ai nói rằng tôn giáo không liên quan gì với chính trị, người đó chẳng biết gì về tôn giáo."
        },
        {
            "author_id": 7,
            "text": "Với lương tâm, quy luật của số đông không có tác dụng."
        },
        {
            "author_id": 7,
            "text": "Tôi chỉ đi tìm những điểm tốt của con người. Bản thân tôi không thiếu sai lầm, tôi không định bới móc sai lầm của người khác."
        },
        {
            "author_id": 7,
            "text": "Thừa nhận sai lầm giống như cây chổi quét đi bùn đất khiến cho bề mặt sáng sủa và sạch sẽ hơn."
        },
        {
            "author_id": 7,
            "text": "Bất bạo lực và chân lý không thể tách rời và bao hàm lẫn nhau."
        },
        {
            "author_id": 7,
            "text": "Ngươi có thể xiềng xích ta, tra khảo ta, thậm chí có thể phá hủy cơ thể này, nhưng ngươi không bao giờ giam cầm được tư tưởng của ta."
        },
        {
            "author_id": 7,
            "text": "Bản chất của mọi tôn giáo đều là một. Chỉ cách tiếp cận là khác nhau."
        },
        {
            "author_id": 7,
            "text": "Giọng con người không bao giờ đi được xa như giọng nói nhỏ bé của lương tri."
        },
        {
            "author_id": 7,
            "text": "Có tòa án còn cao hơn tòa án công lý, và đó là tòa án của lương tâm. Nó thay thế cho mọi tòa án khác."
        },
        {
            "author_id": 7,
            "text": "Đàn ông không bao giờ bằng được phụ nữ ở tinh thần phụng sự không vụ lợi mà tự nhiên đã ban tặng cho nàng."
        },
        {
            "author_id": 7,
            "text": "Không có lời tạm biệt, cho dù bạn đang ở đâu, bạn cũng ở trong trái tim tôi."
        },
        {
            "author_id": 7,
            "text": "Chúng ta phải trở thành thay đổi mình muốn thấy ở thế giới."
        },
        {
            "author_id": 7,
            "text": "Chân lý bản thân nó đã là minh chứng. Ngay khi bạn dỡ đi mạng nhện ngu dốt xung quanh, nó sẽ sáng lòa."
        },
        {
            "author_id": 7,
            "text": "Tôi phản đối bạo lực vì khi nó định làm điều thiện, điều thiện chỉ là tạm thời; cái ác nó gây ra là vĩnh viễn."
        },
        {
            "author_id": 7,
            "text": "Người tốt là bạn của mọi sinh vật."
        },
        {
            "author_id": 7,
            "text": "Tôi tin rằng người lính mạnh nhất là người dám chết không vũ trang."
        },
        {
            "author_id": 7,
            "text": "Con người nên quên đi giận dữ trước khi nằm xuống ngủ."
        },
        {
            "author_id": 7,
            "text": "Con người trở nên vĩ đại theo đúng mức độ mình làm vì lợi ích của đồng loại."
        },
        {
            "author_id": 7,
            "text": "Hạnh phúc là khi điều bạn nghĩ, điều bạn nói và điều bạn làm hài hòa với nhau."
        },
        {
            "author_id": 7,
            "text": "Thà bạo lực, nếu trong trái tim là bạo lực, còn hơn khoác áo bất bạo lực để dấu đi sự bất tài."
        },
        {
            "author_id": 7,
            "text": "Hầu như mọi thứ bạn làm đều không quan trọng, nhưng điều quan trọng là bạn đã làm."
        },
        {
            "author_id": 7,
            "text": "Trong cầu nguyện, thà có trái tim mà không thốt nên lời còn hơn thốt nên lời mà thiếu vắng trái tim."
        },
        {
            "author_id": 7,
            "text": "Sự khác biệt giữa điều chúng ta làm và điều chúng ta có thể làm là đủ để giải quyết phần lớn những vấn đề của thế giới."
        },
        {
            "author_id": 7,
            "text": "Công lý mà tình yêu mang lại là sự đầu hàng, công lý mà luật pháp mang lại là sự trừng phạt."
        },
        {
            "author_id": 7,
            "text": "Người biết cách nghĩ không cần thầy giáo."
        },
        {
            "author_id": 7,
            "text": "Cũng giống như con người sẽ không vui sướng sống trong cơ thể của người khác, một quốc gia cũng vậy, không muốn sống dưới bóng quốc gia khác dù có cao quý và vĩ đại đến bao nhiêu."
        },
        {
            "author_id": 7,
            "text": "Cuộc đời tôi là thông điệp của tôi."
        },
        {
            "author_id": 7,
            "text": "Bằng những phương thức nhẹ nhàng, ta có thể làm rung chuyển cả thế giới."
        },
        {
            "author_id": 7,
            "text": "Nếu hợp tác là nghĩa vụ, tôi cho rằng bất hợp tác dưới một số điều kiện nhất định cũng là nghĩa vụ tương đương."
        },
        {
            "author_id": 7,
            "text": "Không được mất niềm tin vào nhân loại. Nhân loại là đại dương; một vài giọt nước trong đại dương nhuốm bẩn không khiến đại dương thành bẩn."
        },
        {
            "author_id": 7,
            "text": "Hãy để mọi người thử và phát hiện ra lời cầu nguyện hàng ngày mang đến cho cuộc sống điều gì đó mới mẻ, một điều không gì có thể sánh được."
        },
        {
            "author_id": 7,
            "text": "Bất bạo lực không phải là quần áo để mặc và cởi tùy ý. Nó nằm trong trái tim và phải là một phần không thể tách rời của chúng ta."
        },
        {
            "author_id": 8,
            "text": "Bạn có thể làm gì để xây dựng hòa bình thế giới? Hãy về nhà và yêu thương gia đình của mình."
        },
        {
            "author_id": 8,
            "text": "Chúng ta hãy luôn gặp nhau với nụ cười, bởi nụ cười là điểm bắt đầu của yêu thương."
        },
        {
            "author_id": 8,
            "text": "Nếu bạn phán xét người khác, bạn chẳng còn thời gian để yêu thương họ nữa."
        },
        {
            "author_id": 8,
            "text": "Tình yêu bắt đầu ở nhà; tình yêu sống trong nhà, và đó là vì sao thế giới hôm nay lại nhiều khổ đau và bất hạnh đến như thế… Con người ngày nay dường như ai cũng quá vội vã, lo lắng muốn đạt được những bước tiến xa hơn và của cải nhiều hơn, và đại loại như thế, đến nỗi con cái có quá ít thời gian với cha mẹ mình. Cha mẹ chúng có quá ít thời gian dành cho nhau, và hòa bình thế giới bị chia cắt bắt đầu từ mái ấm."
        },
        {
            "author_id": 8,
            "text": "Không phải tất cả chúng ta đều làm được những điều vĩ đại. Nhưng chúng ta có thể làm những điều nhỏ nhặt với tình yêu vĩ đại."
        },
        {
            "author_id": 8,
            "text": "Quan trọng không phải chúng ta cho đi bao nhiêu, mà là chúng ta dành bao nhiêu sự yêu thương để cho đi."
        },
        {
            "author_id": 8,
            "text": "Hãy trao tặng tình yêu thương bất cứ nơi đâu bạn tới: trước tiên trong chính mái ấm của mình. Hãy yêu thương con cái, bạn đời, và cả những người hàng xóm… Đừng để ai tới với bạn mà không rời đi tốt đẹp hơn và hạnh phúc hơn. Hãy là hiện thân sống động cho lòng nhân ái của Chúa trời bằng cách thể hiện lòng nhân ái trên gương mặt, trong ánh mắt, trong nụ cười và cả trong những lời chào nồng ấm."
        },
        {
            "author_id": 8,
            "text": "Tình yêu là loại quả của cả bốn mùa, và nằm trong tầm với của mọi bàn tay."
        },
        {
            "author_id": 8,
            "text": "Sự nghèo khó khốn cùng nhất là nỗi cô đơn và cảm giác không được yêu thương."
        },
        {
            "author_id": 8,
            "text": "Tôi tìm ra một nghịch lý, rằng nếu bạn yêu sâu sắc tới mức đau đớn, sẽ chẳng thể có thêm đau đớn nữa, chỉ có thêm tình yêu."
        },
        {
            "author_id": 8,
            "text": "Việc tốt là những mắt xích tạo nên sợi xích tình yêu."
        },
        {
            "author_id": 8,
            "text": "Chúng ta cảm thấy điều chúng ta đang làm chỉ là một giọt nước trong đại dương. Nhưng đại dương sẽ ít hơn chỉ bởi thiếu đi giọt nước ấy."
        },
        {
            "author_id": 8,
            "text": "Đôi khi chúng ta nghĩ nghèo khó chỉ là đói khát, thiếu mặc và vô gia cư. Sự nghèo khó bởi không được mong muốn, không được yêu thương và không được chăm sóc mới là sự nghèo khó lớn nhất. Chúng ta phải bắt đầu từ mái ấm của chính mình để cứu chữa loại nghèo khó này."
        },
        {
            "author_id": 8,
            "text": "Đừng nghĩ rằng để chân thật, tình yêu phải phi thường. Điều chúng ta cần là yêu mà không mệt mỏi."
        },
        {
            "author_id": 8,
            "text": "Lòng yêu thương sâu sắc không cần đo đạc, nó chỉ cho đi."
        },
        {
            "author_id": 8,
            "text": "Mỗi khi bạn cười với ai đó, đó là một hành động của yêu thương, một món quà, một điều đẹp đẽ."
        },
        {
            "author_id": 8,
            "text": "Đời là cơ hội, hãy nắm bắt. \nĐời là cái đẹp, hãy mê say. \nĐời là giấc mơ, hãy hiểu rõ. \nĐời là thách thức, hãy đương đầu. \nĐời là nghĩa vụ, hãy hoàn thành. \nĐời là trò chơi, hãy nhập cuộc. \nĐời là lời hứa, hãy giữ gìn. \nĐời là khổ đau, hãy vượt qua. \nĐời là bài hát, hãy hát ca. \nĐời là tranh đấu, hãy chấp nhận. \nĐời là bi kịch, hãy đối diện. \nĐời là phiêu lưu, hãy mạo hiểm. \nĐời là may mắn, hãy đón lấy. \nĐời quá quý giá, đừng phá hủy nó. \nĐời là đời, hãy đấu tranh vì nó."
        },
        {
            "author_id": 8,
            "text": "Một mình tôi không thể thay đổi thế giới, nhưng tôi có thể ném hòn đá lên mặt nước để tạo nhiều con sóng."
        },
        {
            "author_id": 8,
            "text": "Nếu bạn không thể làm trăm người đỡ đói, chỉ cần một mà thôi."
        },
        {
            "author_id": 8,
            "text": "Đừng để ai đến với bạn mà không rời đi tốt đẹp hơn và hạnh phúc hơn. Hãy là sự truyền đạt sống động cho lòng nhân từ của Chúa trời: lòng tốt trên gương mặt, lòng tốt trong đôi mắt, và lòng tốt trong nụ cười."
        },
        {
            "author_id": 8,
            "text": "Hãy tận tâm với những điều nhỏ nhặt, bởi điểm mạnh của bạn nằm ở đó."
        },
        {
            "author_id": 8,
            "text": "Ngày hôm qua đã đi rồi. Ngày mai còn chưa tới. Chúng ta chỉ có hôm nay. Hãy bắt đầu thôi."
        },
        {
            "author_id": 8,
            "text": "Lời tử tế ngắn gọn dễ nói nhưng âm vang của nó thực sự vô tận."
        },
        {
            "author_id": 8,
            "text": "Tôi có thể làm điều bạn không thể, bạn có thể làm điều tôi không thể; cùng nhau, chúng ta có thể làm nên những điều lớn lao."
        },
        {
            "author_id": 8,
            "text": "Không ai trong chúng ta, kể cả tôi, làm được những điều vĩ đại. Nhưng tất cả chúng ta đều có thể làm được những điều nhỏ nhặt, với tình yêu lớn lao, và cùng nhau, chúng ta có thể làm được điều gì đó tuyệt vời."
        },
        {
            "author_id": 8,
            "text": "Có một số cách để luyện tập sự nhún nhường: \nNói càng ít càng tốt về bản thân. \nLo chuyện của chính mình. \nKhông muốn thao túng việc của người khác. \nTránh sự tò mò. \nVui vẻ chấp nhận mâu thuẫn và sự sửa chữa. \nBỏ qua lỗi lầm của người khác. \nChấp nhận tổn thương và sự xúc phạm. \nChấp nhật bị coi thường, lãng quên và ghét bỏ. \nTử tế và dịu dàng ngay cả khi bị khiêu khích. \nKhông khăng khăng câu nệ lòng tự trọng. \nLuôn luôn lựa chọn đường gian nan nhất. \n- Niềm vui trong sự yêu thương: Hướng dẫn cuộc sống hàng ngày."
        },
        {
            "author_id": 9,
            "text": "Tri thức trở thành tàn ác nếu mục tiêu khôncó đạđức."
        },
        {
            "author_id": 9,
            "text": "Chiến thắnbản thân là chiến thắntốt và caquý nhất; bị đánh bại bởi bản tính của mình là thất bại tồi tệ và nhục nhã nhất."
        },
        {
            "author_id": 9,
            "text": "Nhữnhành độntốt trachchúnta sức mạnh, và gợi mở người khác cũnlàm điều tốt."
        },
        {
            "author_id": 9,
            "text": "Người muốn phụnsự đất nước mình phải khônchỉ có nănlực để suy nghĩ mà còn có ý chí để hành động."
        },
        {
            "author_id": 9,
            "text": "Một thư viện của sự hiểu biết quý giá hơn tất cả sự giàu sang, và tất cả mọi thứ đánkhakhát đều khônthể ssánh với nó. Vì vậy bất cứ ai nhận mình là có nhiệt tâm với sự thật, với hạnh phúc, với sự hiểu biết hay tri thức đều phải trở thành người yêu sách."
        },
        {
            "author_id": 9,
            "text": "Người nhận thấy trên đườnđời mình đã làm nhiều điều sai trái thườnkinh sợ bật dậy mỗi đêm, giốnnhư đứa trẻ gặp ác mộng, và cuộc đời anh ta đầy sợ bónsợ gió; nhưnngười lươntâm tronsạch tràn đầy vui vẻ và sự an nhàn tuổi già."
        },
        {
            "author_id": 9,
            "text": "Đừnép trẻ học bằnsự bắt buộc hay hà khắc; mà hãy hướntrẻ học bằnđiều thu hút tâm trí trẻ, để bạn có thể phát hiện tốt hơn nănkhiếu đặc biệt của trẻ."
        },
        {
            "author_id": 9,
            "text": "Hãy tử tế, bởi bất cứ ai bạn gặp đều đanchiến đấu một cuộc chiến khó khăn hơn."
        },
        {
            "author_id": 9,
            "text": "Hành vi của con người bắt đầu từ ba nguồn chính: khakhát, cảm xúc, và tri thức."
        },
        {
            "author_id": 9,
            "text": "Khi người ta nói xấu bạn, hãy sốnsachkhônai tin kẻ đó."
        },
        {
            "author_id": 9,
            "text": "Âm nhạc là một quy luật của tinh thần. Nó tralinh hồn chvũ trụ, đôi cánh chtâm trí, sự bay bổnchtrí tưởntượng, sự hấp dẫn chnỗi buồn, và sức sốnchmọi thứ."
        },
        {
            "author_id": 9,
            "text": "Tôi là người thônthái nhất trên đời, vì tôi biết một điều, rằntôi chẳnbiết gì cả."
        },
        {
            "author_id": 9,
            "text": "Sai lầm lớn nhất tronchữa trị bệnh tật là có bác sĩ chữa thể xác và có bác sĩ chữa tinh thần, dù hai thứ đó khônthể chia tách."
        },
        {
            "author_id": 9,
            "text": "Người tốt khôncần luật pháp để bảmình phải hành độncó trách nhiệm, còn người xấu tìm đườnlách luật."
        },
        {
            "author_id": 9,
            "text": "Âm nhạc là chuyển độncủa âm thanh vươn tới tâm hồn để giádục nó đức hạnh."
        },
        {
            "author_id": 9,
            "text": "Can đảm là biết khôncần sợ cái gì."
        },
        {
            "author_id": 9,
            "text": "Mục tiêu của giádục là dạy chchúnta biết yêu cái đẹp."
        },
        {
            "author_id": 9,
            "text": "Cái đẹp nằm tronmắt của người ngắm."
        },
        {
            "author_id": 9,
            "text": "Sự ngu dốt, đó là gốc và thân của mọi cái ác."
        },
        {
            "author_id": 9,
            "text": "Có ba loại người; yêu tri thức, yêu danh dự, và yêu lợi lộc."
        },
        {
            "author_id": 9,
            "text": "Một tronnhữnhình phạt của việc thờ ơ với chính trị là cuối cùnbạn bị cai trị bởi người kém cỏi hơn."
        },
        {
            "author_id": 9,
            "text": "Chỉ người chết mới thấy chiến tranh chấm dứt."
        },
        {
            "author_id": 9,
            "text": "Người có thể nhìn vượt qua nhữnbóntối và dối trá tronnền văn hóa của mình sẽ khônbagiờ được người đời hiểu, chứ đừnnói đến được tin tưởng."
        },
        {
            "author_id": 9,
            "text": "Sự bắt đầu là phần quan trọnnhất của cônviệc."
        },
        {
            "author_id": 9,
            "text": "Khônthể cải thiện thế giới nếu đầu tiên con người khôntự cải thiện mình."
        },
        {
            "author_id": 9,
            "text": "We can easily forgive a child whis afraid of the dark; the reatragedy of life is when men are afraid of the light."
        },
        {
            "author_id": 9,
            "text": "Làm một chút mà làm tốt vẫn hơn làm rất nhiều mà khônhoàn hảo."
        },
        {
            "author_id": 9,
            "text": "Tình yêu chỉ đơn giản là cái tên của khát vọnvà cuộc theđuổi sự toàn thiện."
        },
        {
            "author_id": 9,
            "text": "Người học, học mãi và khônthực hành cũngiốnnhư người cày, cày mãi mà chẳngietrồng."
        },
        {
            "author_id": 9,
            "text": "Nếu ngôi nhà có thư viện, ngôi nhà có linh hồn."
        },
        {
            "author_id": 9,
            "text": "Tính cách đơn giản chỉ là thói quen tiếp diễn lâu dài."
        },
        {
            "author_id": 9,
            "text": "Cái vỏ rỗnkêu tnhất, nên người ít thônminh nhất cũnlắm lời nhất nhất."
        },
        {
            "author_id": 9,
            "text": "Ngôn từ lừa lọc khônchỉ chính chúnhiểm độc, mà chúntiêm nhiễm vàtâm hồn cái ác."
        },
        {
            "author_id": 9,
            "text": "Khônnên tôn trọncon người hơn sự thật."
        },
        {
            "author_id": 9,
            "text": "Cái đẹp tronphoncách, sự hài hòa, lịch thiệp và sự nhịp nhànphụ thuộc vàtính đơn giản."
        },
        {
            "author_id": 9,
            "text": "Suy nghĩ: cuộc nói chuyện của tâm hồn với bản thân nó."
        },
        {
            "author_id": 9,
            "text": "Cái chết khônphải là điều tồi tệ nhất có thể xảy đến chcon người."
        },
        {
            "author_id": 9,
            "text": "Tronmỗi chúnta, thậm chí ngay cả nhữnngười ôn hòa nhất, đều có một loại khát khatồi tệ, hoandã, và vô luật."
        },
        {
            "author_id": 9,
            "text": "Tình bạn chân thực chỉ tồn tại giữa hai người bình đẳng."
        },
        {
            "author_id": 9,
            "text": "Tôi tự nhủ: tôi sánsuốt hơn người này; cả hai chúntôi có lẽ đều chẳnai biết thứ gì thật sự tốt, nhưnanh ta nghĩ mình có tri thức tronkhi thực ra là không, còn tôi khôncó tri thức và khônnghĩ mình có."
        },
        {
            "author_id": 9,
            "text": "Linh hồn khônmangì thesanthế giới bên kia, ngoài nền tảngiádục và văn hóa. Ở điểm khởi đầu của cuộc hành trình santhế giới bên kia, nền tảngiádục và văn hóa có thể trở thành trợ giúp lớn nhất, hoặc nếu khônsẽ thành gánh nặnlớn nhất của người vừa qua đời."
        },
        {
            "author_id": 9,
            "text": "Cái giá mà người tốt trả chsự thờ ơ trước các vấn đề chunlà phải chịu sự cai trị của kẻ xấu."
        },
        {
            "author_id": 9,
            "text": "Tình yêu là sự điên rồ nảy sinh từ một khakhát có lý trí nhưnkhônthể thỏa mãn muốn hiểu được sự thật tối thượnvề thế giới."
        },
        {
            "author_id": 9,
            "text": "Ý tưởnlà nguồn gốc của tất cả."
        },
        {
            "author_id": 9,
            "text": "Giádục là dạy chcon trẻ biết muốn điều đúnđắn."
        },
        {
            "author_id": 9,
            "text": "Khôngì đẹp đẽ nếu khôncó đấu tranh."
        },
        {
            "author_id": 9,
            "text": "Người biết suy nghĩ sẽ nhớ rằncon mắt có thể nhầm lẫn thehai cách - đi từ ánh sánvàbóntối, hoặc từ bóntối ra ngoài ánh sáng; và anh ta sẽ nhận ra rằnđối với tâm hồn cũnnhư vậy."
        },
        {
            "author_id": 9,
            "text": "Tôi sẽ dạy trẻ âm nhạc, vật lý, và triết học; nhưnquan trọnnhất là âm nhạc, vì nhữnkhuôn mẫu tronâm nhạc và nghệ thuật là chìa khóa học hỏi."
        },
        {
            "author_id": 9,
            "text": "Mỗi trái tim đều hát một bài ca, khôntrọn vẹn, chtới khi một trái tim khác thì thầm đáp lại. Nhữnngười muốn hát luôn tìm thấy bài hát. Dưới sự đụnchạm của người yêu, ai cũntrở thành thi sĩ."
        },
        {
            "author_id": 9,
            "text": "Tình yêu là một căn bệnh tinh thần nghiêm trọng."
        },
        {
            "author_id": 9,
            "text": "Thetruyền thuyết Hy Lạp, con người ban đầu có bốn tay, bốn chân, và một cái đầu với hai gươnmặt. E ngại sức mạnh của con người, thần Zeus tách con người thành hai phần, buộc họ phải bỏ cả đời tìm kiếm nửa bên kia của mình."
        },
        {
            "author_id": 9,
            "text": "Thước đgiá trị một người là điều anh ta làm khi nắm quyền lực trontay."
        },
        {
            "author_id": 9,
            "text": "Ai cũncó thể dễ dàngây ra thươntổn, nhưnkhônphải ai cũncó thể làm điều tốt chngười khác."
        },
        {
            "author_id": 9,
            "text": "Cơ thể vận động, khi bị bắt buộc, khôngây hại chcơ thể; nhưntri thức đạt được thônqua cưỡnbách khôncó tác dụngì đối với tâm trí. Vì vậy đừnép buộc, mà để giádục sớm đi thecon đườnvui vẻ; bạn sẽ có thể phát hiện tốt hơn khuynh hướntài nănbẩm sinh của trẻ."
        },
        {
            "author_id": 9,
            "text": "Sự giàu sanlớn nhất là sốnthỏa mãn với chút ít."
        },
        {
            "author_id": 9,
            "text": "Sợ hãi cái chết chỉ là một kiểu nghĩ người này sánsuốt còn người kia không; giốnnhư nghĩ người này biết điều mà người kia khônbiết. Khônai biết liệu cái chết có thực sự khônphải là phúc lành lớn lanhất được ban chngười không; nhưnngười ta sợ nó như thể người ta chắc chắn rằnnó là ác quỷ kinh khủnnhất."
        },
        {
            "author_id": 9,
            "text": "Giádục và nhữnlời răn dạy khởi đầu tronnhữnnăm đầu tuổi thơ, và tồn tại chđến cuối đời."
        },
        {
            "author_id": 9,
            "text": "Cuộc đời khôncó sự khám phá khônđánsống."
        },
        {
            "author_id": 9,
            "text": "Tất cả nhữngì tôi thực sự biết là mức độ ngu dốt của tôi."
        },
        {
            "author_id": 9,
            "text": "Người muốn trở nên lớn lakhônnên yêu bản thân hay nhữngì mình có, mà chỉ yêu điều đúnđắn, dù nó được thực hiện bởi chính mình hay bởi người khác."
        },
        {
            "author_id": 9,
            "text": "Thi ca gần với sự thực chân chính hơn lịch sử."
        },
        {
            "author_id": 9,
            "text": "Đức hạnh khônsinh ra từ sự giàu sang, nhưnsự giàu sanvà tất cả nhữnđiều tốt đẹp khác của con người, cả hướnngoại và tronđời sốnriêng, đều xuất phát từ đức hạnh."
        },
        {
            "author_id": 9,
            "text": "Con người là một sinh linh troncuộc tìm kiếm ý nghĩa."
        },
        {
            "author_id": 9,
            "text": "Lòncan đảm là một loại cứu rỗi. Can đảm là biết khôncần sợ cái gì."
        },
        {
            "author_id": 9,
            "text": "Nhân loại sẽ chẳnbagiờ thấy rắc rối chấm dứt trừ phi người yêu sự thôntuệ nắm quyền lực chính trị, hoặc người nắm quyền lực chính trị trở thành người yêu sự thôntuệ."
        },
        {
            "author_id": 9,
            "text": "Sự giádục hiệu quả nhất là con trẻ nên chơi giữa nhữnthứ đẹp đẽ."
        },
        {
            "author_id": 9,
            "text": "Quyết định tốt được lập dựa trên sự hiểu biết, chứ khônphải dựa trên nhữncon số."
        },
        {
            "author_id": 9,
            "text": "Để con người thành côntroncuộc đời, Chúa trời chanh ta hai côncụ, sự giádục, và hoạt độnthể chất. Khôntách biệt kiểu một chtâm hồn, và một chthể xác, mà chúnsonhành với nhau. Với hai côncụ này, con người có thể chạm đến sự hoàn hảo."
        },
        {
            "author_id": 9,
            "text": "Sự điên cuồncủa ái tình là một tronnhữnphúc lành lớn lanhất của thiên đường."
        },
        {
            "author_id": 9,
            "text": "Con người giốnnhư đất. Họ có thể nuôi dưỡnta và khiến ta trưởnthành, hoặc họ cũncó thể ngăn cản sự phát triển của ta, và khiến ta hétàn."
        },
        {
            "author_id": 9,
            "text": "Làm sađể chứnminh vàlúc này, ta đanngủ, và tất cả suy nghĩ của ta là giấc mơ; hay ta đanthức, và nói chuyện với người khác trontrạnthái tỉnh táo?"
        },
        {
            "author_id": 9,
            "text": "Người thônthái nói vì họ có điều cần nói; kẻ ngu xuẩn nói bởi họ phải nói gì đó."
        },
        {
            "author_id": 9,
            "text": "Sự thật chính nó là phần thưởng."
        },
        {
            "author_id": 9,
            "text": "Con người là người tù nhân khôncó quyền mở cửa nhà giam và bỏ trốn… Con người phải chờ đợi, và khôntự kết liễu bản thân chừnnàChúa trời còn chưa gọi."
        },
        {
            "author_id": 9,
            "text": "Mỗi người có khả nănlàm tốt một việc. Nếu anh ta cố gắnvài việc, anh ta sẽ thất bại đạt được sự xuất sắc tronbất cứ việc nào."
        },
        {
            "author_id": 9,
            "text": "\"Xuất sắc\" khônphải là thiên bẩm, mà là kỹ nănđòi hỏi sự rèn luyện. "
        },
        {
            "author_id": 9,
            "text": "Chúnta khônhành độn\"đúng\" vì chúnta \"xuất sắc\", thay vì thế, chúnta đạt được sự \"xuất sắc\" nhờ hành độn\"đúng\"."
        },
        {
            "author_id": 9,
            "text": "Đừnbuộc con trẻ đi thecách của bạn, bởi chúnsinh ra vàthời kỳ khác thời kỳ của bạn."
        },
        {
            "author_id": 9,
            "text": "Chúnta được vũ tranhai lần nếu chúnta chiến đấu với niềm tin."
        },
        {
            "author_id": 9,
            "text": "Bạn của tôi, sự khó khăn khônphải nằm ở việc tránh cái chết, mà là tránh sự khônchính đáng; vì thứ này chạy nhanh hơn cái chết."
        },
        {
            "author_id": 9,
            "text": "Tri thức là thức ăn của tâm hồn."
        },
        {
            "author_id": 9,
            "text": "Chiến thắnđầu tiên và huy hoànnhất là chiến thắnbản thân mình."
        },
        {
            "author_id": 9,
            "text": "Thời gian là hình ảnh độncủa hiện thực."
        },
        {
            "author_id": 9,
            "text": "Tình yêu nảy sinh tronmỗi con người; nó gọi lại với nhau nhữnnửa của của bản tính gốc chúnta; nó cố biến một thành hai và chữa lành vết thươncủa bản tính con người."
        },
        {
            "author_id": 9,
            "text": "Chúnta giốnnhư nhữncon người luôn luôn tìm kiếm điều họ đã sẵn có trontay; chúnta tìm mọi hướng, trừ hướnđiều ta muốn, có lẽ đó là vì sata khôntìm thấy."
        },
        {
            "author_id": 9,
            "text": "Người đặt mọi thứ dẫn tới hạnh phúc phụ thuộc vàbản thân mình, chứ khônphải người khác, đã lập kế hoạch tốt nhất để sốnhạnh phúc. Đây là con người biết tiết chế, con người có chí khí và có sự sánsuốt."
        },
        {
            "author_id": 9,
            "text": "Khi con người khônđược rèn luyện đúncách, anh ta là độnvật huntàn nhất trên trần gian."
        },
        {
            "author_id": 9,
            "text": "Chdù bạn chiến đấu chốnlại bóntối dữ dội đến thế nào, mỗi ánh sánđều hắt bóng, và bạn càntới gần ánh sáng, cái bónđó lại càntối sẫm."
        },
        {
            "author_id": 10,
            "text": "Hoa quả của đất chỉ nở một hai lần trong năm, còn hoa quả của tình bạn thì nở suốt 4 mùa."
        },
        {
            "author_id": 10,
            "text": "Trong xã giao đừng đổi bạn thành thù mà hãy đổi thù thành bạn."
        },
        {
            "author_id": 10,
            "text": "Hãy tập chiến thắng sự đói khát, sự lười biếng và sự giận dữ."
        },
        {
            "author_id": 10,
            "text": "Đừng thấy cái bóng to của mình trên vách tường mà tưởng mình vĩ đại."
        },
        {
            "author_id": 10,
            "text": "Hãy chỉ làm những việc mà sau đó mình không hối hận và bạn mình không phiền lòng."
        },
        {
            "author_id": 10,
            "text": "Chưa nhắm mắt ngủ nếu chưa soát lại tất cả những việc đã làm trong ngày."
        },
        {
            "author_id": 10,
            "text": "Chớ coi thường sức khỏe. hãy cung cấp cho cơ thể đúng lúc những đồ ăn, thức uống và sự tập luyện cần thiết."
        },
        {
            "author_id": 10,
            "text": "Hãy sống giản dị, không xa hoa."
        },
        {
            "author_id": 10,
            "text": "Trong cuộc sống của mỗi người không thể thiếu đi những người bạn phải không?"
        },
        {
            "author_id": 10,
            "text": "Muốn thành công đừng bao giờ để sự lười biếng, giận dữ lấn áp lý trí."
        },
        {
            "author_id": 10,
            "text": "Trước khi làm một việc gì đó hãy suy nghĩ kỹ trước khi hành động, để bản thân không phải hối hận và cũng không để ai phải phiền lòng."
        },
        {
            "author_id": 10,
            "text": "Nhìn về tương lai nhưng cũng đừng bao giờ quên đi những việc đã làm trong quá khứ."
        },
        {
            "author_id": 10,
            "text": "Cuộc sống hãy bớt thù thêm bạn"
        },
        {
            "author_id": 10,
            "text": "Đừng tham vọng và keo kiệt; biện pháp công bằng là tuyệt vời trong những trường hợp như vậy."
        },
        {
            "author_id": 10,
            "text": "Lưu những giọt nước mắt của con bạn, để chúng có thể tưới nước cho bạn."
        },
        {
            "author_id": 10,
            "text": "Những người luôn nói sự thật là những người đến gần với Chúa nhất."
        },
        {
            "author_id": 10,
            "text": "Không có nhiều hơn một người phụ nữ và một người bạn. Các lực lượng của cơ thể và linh hồn không còn chịu đựng được."
        },
        {
            "author_id": 10,
            "text": "Lắng nghe, bạn sẽ khôn ngoan. Khởi đầu của trí tuệ là sự im lặng."
        },
        {
            "author_id": 10,
            "text": "Tôi thích gậy kinh nghiệm hơn là xe may mắn nhanh. Nhà triết học đi bộ."
        },
        {
            "author_id": 10,
            "text": "Không thể nói ai không biết cách im lặng."
        },
        {
            "author_id": 10,
            "text": "Đừng biến cơ thể bạn thành ngôi mộ của tâm hồn bạn."
        },
        {
            "author_id": 10,
            "text": "Trước hết, hãy tôn trọng chính mình."
        },
        {
            "author_id": 10,
            "text": "Hạnh phúc bao gồm việc có thể kết hợp sự bắt đầu với kết thúc."
        },
        {
            "author_id": 10,
            "text": "Giáo dục trẻ em và sẽ không cần thiết phải trừng phạt đàn ông."
        },
        {
            "author_id": 10,
            "text": "Giáo dục không phải là để cho sự nghiệp sống, mà là để làm dịu tâm hồn cho những khó khăn của cuộc sống."
        },
        {
            "author_id": 10,
            "text": "Cần phải tìm sự lớn vô hạn trong cái vô cùng nhỏ bé, để cảm nhận sự hiện diện của Thiên Chúa."
        },
        {
            "author_id": 10,
            "text": "Nếu bạn muốn sống nhiều, hãy để dành một ít rượu cũ và một người bạn cũ."
        },
        {
            "author_id": 10,
            "text": "Viết lỗi của bạn bè trên cát."
        },
        {
            "author_id": 10,
            "text": "Im lặng là viên đá đầu tiên của ngôi đền trí tuệ."
        },
        {
            "author_id": 10,
            "text": "Tình bạn là một sự bình đẳng hài hòa."
        },
        {
            "author_id": 10,
            "text": "Giúp đồng nghiệp của bạn nâng tải trọng của họ, nhưng đừng coi bản thân bắt buộc phải mang nó đi."
        },
        {
            "author_id": 10,
            "text": "Im lặng hoặc nói điều gì đó tốt hơn im lặng."
        },
        {
            "author_id": 10,
            "text": "Linh hồn là một hợp âm; sự bất hòa, bệnh tật của anh."
        },
        {
            "author_id": 10,
            "text": "Con người là phàm nhân bởi nỗi sợ hãi và bất tử bởi ước muốn của mình."
        },
        {
            "author_id": 10,
            "text": "Chọn cách sống tốt nhất; các tùy chỉnh sẽ làm cho nó dễ chịu."
        },
        {
            "author_id": 10,
            "text": "Vùng đất mang lại sự giàu có và thức ăn yên bình. Và nó cung cấp cho bạn thực phẩm không có tử vong và máu."
        },
        {
            "author_id": 10,
            "text": "Đo lường mong muốn của bạn, cân nhắc ý kiến ​​của bạn, đếm lời nói của bạn."
        },
        {
            "author_id": 10,
            "text": "Một tuổi già đẹp đẽ, thông thường, là phần thưởng của một cuộc sống tươi đẹp."
        },
        {
            "author_id": 10,
            "text": "Nguyên tắc là một nửa của tất cả."
        },
        {
            "author_id": 10,
            "text": "Nếu bạn chịu đựng sự bất công hãy an ủi bản thân, bởi vì bất hạnh thực sự là phạm phải chúng."
        },
        {
            "author_id": 10,
            "text": "Sẽ tốt hơn nếu một người đàn ông giữ im lặng, và để người khác nghĩ anh ta ngớ ngẩn, hơn là mở nó ra và cho người khác tin rằng đó là."
        },
        {
            "author_id": 10,
            "text": "Ôi nhà lập pháp! Đừng đưa ra luật lệ cho mọi người, nhưng mọi người vì luật pháp."
        },
        {
            "author_id": 10,
            "text": "Không có gì diệt vong trong Vũ trụ; tất cả mọi thứ xảy ra trong anh ta không xảy ra với sự biến đổi đơn thuần."
        },
        {
            "author_id": 10,
            "text": "Trên tất cả, hai tuyên bố hoàn toàn trái ngược có thể được thực hiện."
        },
        {
            "author_id": 10,
            "text": "Bạn sẽ thấy rằng tệ nạn của đàn ông là thành quả của sự lựa chọn của họ; và rằng nguồn gốc của điều tốt đẹp tìm kiếm nó khi họ mang nó trong trái tim."
        },
        {
            "author_id": 10,
            "text": "Thanh lọc trái tim của bạn trước khi cho phép tình yêu lắng đọng trong đó, vì mật ong ngọt ngào nhất chảy trong ly bẩn."
        },
        {
            "author_id": 10,
            "text": "Đừng coi thường bất cứ ai; một sắc thái nguyên tử."
        }
    ]
}