{"contents":[
{"author_id":7,"text":"Adet ve kanunlar iyilik ile kabul edilmelidir.İyilik ve fayda bundadır. Baskı ve kölelik yolu ile kabul ettirilmesi ile doğacak zarar sayılamaz."},
{"author_id":7,"text":"Akılsız ruh, çirkin ve ölçüsüzdür."},
{"author_id":7,"text":"Ağlatırsam, alacağım para yüzümü güldürür; güldürürsem, para alacak zaman geldi mi ben ağlarım."},
{"author_id":7,"text":"Aşkın dokunuşu ile herkes şaire dönüşür."},
{"author_id":7,"text":"Aynı sanat bize aynı şeylerin bilgisini vermeli, başka bir sanat, ayrı bir sanat olduğuna göre aynı şeylerin değil, başka şeylerin bilgisini vermelidir."},
{"author_id":7,"text":"Başarılması gereken iş ne kadar büyük olursa olsun, bu durumda her zaman ve herkesçe kabul olunan kural şudur: Pek büyük konulara geçmeden önce, ilkin küçük ve daha kolay örnekler üzerinde denemelerde bulunmalı."},
{"author_id":7,"text":"Başlamak işin en önemli kısmıdır."},
{"author_id":7,"text":"Beden ruhun mezarıdır."},
{"author_id":7,"text":"Beden terbiyesi ruhu eğitmek içindir. Bedenlerin doğrulup düzelmesi ruhun doğrulup düzelmesini sağlar."},
{"author_id":7,"text":"Ben bilginim diyen kimse, elimden gelir dedigi şeyde artık bilgi edinmek istemiyecektir."},
{"author_id":7,"text":"Bilge insanlar konuşurlar çünkü söyleyecek bir şeyleri vardır. Aptal insanlar konuşurlar çünkü bir şey söylemek zorundadırlar."},
{"author_id":7,"text":"Bilginin elde edilmesi, bizi iyiye ulaştıracaktır."},
{"author_id":7,"text":"Bilinen bir şey hakkında araştırma yapmak gereksiz, bilinmeyen bir şey hakkında araştırma yapmak imkansızdır."},
{"author_id":7,"text":"Bilirken susmak, bilmezken söylemek kadar kötüdür."},
{"author_id":7,"text":"Bilmediği halde bilirim sanmak, düşüncelerimizin bütün yanılmalarının ardında yatan sebep budur."},
{"author_id":7,"text":"Bir hüküm, bütün insanların aynı şekilde sarılması gereken şey değildir. Mesela ihtiyarın raksı gibi."},
{"author_id":7,"text":"Bir insanın akıllı olmasına bir şey dediğimiz yok. Yeter ki aklını başkalarına kabul ettirmeye çalışmasın."},
{"author_id":7,"text":"Bir karenin kenarlarıyla köşegenlerinin rasyonel orantılı olmadığı gerçeğinden habersiz olan, insan sıfatına layık değildir."},
{"author_id":7,"text":"Bir zorba, ne zaman düşman ülkeyi işgalle veya anlaşmayla sustursa ve artık düşmandan korkacak bir şey kalmasa, tekrar bir başka savaşı başlatmalıdır ki insanlar bir lidere ihtiyaç duysun."},
{"author_id":7,"text":"Boş bir kafa, şeytanın çalışma odasıdır."},
{"author_id":7,"text":"Bütün bazen birdir bazen çoktur anlaşmazlık altında da kendi kendinin düşmanıdır."},
{"author_id":7,"text":"Bütün sanatlar, kazanma ve meydana getirmeden başka bir şey degildir."},
{"author_id":7,"text":"Cesaret, tehlike karşısında akıl ve zekanın kullanılmasıdır."},
{"author_id":7,"text":"Cumhuriyet yalnızca filozof bir kralla ve çoğunluğun ihtiyaçlarını karşılayacak bilgelikle yönetilebilir."},
{"author_id":7,"text":"Çekip giderken kendi kendime şunu söylüyordum: Ben bu adamdan daha bilgeyim. İkimiz de güzel ya da iyi bir şey bilmiyor olabiliriz; ama o bir şeyler bildiğini sanıyor, oysa hiçbir şey bilmiyor, bense, biliyorsam, bildiğimi de sanmıyorum. Bana öyle geliyor ki, bilmediklerimden ve bildiğimi de düşünmediğim şeylerden dolayı ondan biraz daha bilgeyim."},
{"author_id":7,"text":"Demokrasi, bir eğitim işidir. Eğitimsiz kitlelerle demokrasiye geçilirse oligarşi olur. Devam edilirse demagoglar türer. Demagoglardan da diktatörler çıkar."},
{"author_id":7,"text":"Demokrasi despotluğa dönüşür."},
{"author_id":7,"text":"Demokrasinin esas prensibi, halkın egemenliğidir. Ama milletin kendini yönetecekleri iyi seçebilmesi için, yetişkin ve iyi eğitim görmüş olması şarttır. Eğer bu sağlanamazsa demokrasi, otokrasiye geçebilir. Halk övülmeyi sever. Onun için, güzel sözlü demagoglar, kötü de olsalar, başa geçebilirler. Oy toplamasını bilen herkesin, devleti idare edebileceği zannedilir."},
{"author_id":7,"text":"Devlet işleri, devlet içinde idare edenlerle idare edilenlerin yönetime katılmasıyla gerçekleşir."},
{"author_id":7,"text":"Devlet işleri içten gelen bir sevgi, edep ve kamil akıl ile yürütülmezse onun sonu çöküş ve yok oluştur."},
{"author_id":7,"text":"Doğru düşünce bilgidir."},
{"author_id":7,"text":"Dost hem iyi görünen hem de iyi olan insandır."},
{"author_id":7,"text":"Dülgerin sanatıyla bildiğimizi, hekimin sanatıyla bilemeyiz."},
{"author_id":7,"text":"Düşünmek, ruhun kendi kendine konuşmasıdır.*Bir insan tanrıların varlığına hiç inanmasa da, eğer aynı zamanda dürüst bir mizacı varsa, böyle kişiler insanlardaki kötülükten nefret eder; yanlışlıklara karşı olan nefretleri, onları yanlış işler yapmaktan uzaklaştırır; haksızlıktan kaçınırlar ve namuslu yaşarlar."},
{"author_id":7,"text":"Edebini kaybeden kimse kötülükten zevk alır."},
{"author_id":7,"text":"Edep, devlet başkanları ve benzeri kişilerin tabiatına yerleşince bunu neticesi olarak iyilikler çoğalır, bunlar iyi olarak görülüp beğenilir. Böylece halk da bunların gerçek olduğuna inanır ve iyiliklerin kabulünde birleşir. İşte istenen istikamet budur."},
{"author_id":7,"text":"Edep sahibi yalnızca iyiliklerden zevk alır."},
{"author_id":7,"text":"Eşcinsellik, barbarlar tarafından ve aynen büyük fikirleri kölelerinin öğrenmesi açıkça liderin işine gelmediği için felsefeyi sevmedikleri gibi, eşcinselliğin yaratma eğiliminde olduğu güçlü dostlukların ve ateşli aşkların da liderin işine gelmediği despot hükümetlerin yönetimi altında yaşayan insanlar tarafından ayıp karşılanır."},
{"author_id":7,"text":"Felsefe, doğruyu bulma yolunda, düşünsel bir çalışmadır."},
{"author_id":7,"text":"Görünen değişiyor, görünmeyen değişmiyor."},
{"author_id":7,"text":"Gözlemle, dinle, sus, az yargıla, çok sor!"},
{"author_id":7,"text":"Güzel adetler kullanıldığı ölçüde pekişir, sağlamlaşır. Şayet ihmal edilirse silinip gider. Gençler ve çocuklar bunu bilemez. Öyleyse bu onlara kabul ettirlip yaptırılır."},
{"author_id":7,"text":"Hak ve doğrulukla galip olan şahıs faziletli şahıs, hak ve doğrulukla galip olan şehir de faziletli şehirdir."},
{"author_id":7,"text":"Hakikatte şehir bir yer veya insanlar topluluğundan ibaret değildir. Şehir olmanın gerekleri vardır. Bunlar halkının kanun kabul eder olması gerekir. İlahi bir idarecisinin bulunması, halkının da övülüp beğenilecek bir takım huyları ve adetlerini görülmesi, coğrafyasının halkın ihtiyaçlarını sağlayacağı zaruri şeylerin temininine imkan verecek elverişli tabiatı olmalıdır."},
{"author_id":7,"text":"Herhangi bir varlığa yokluk yükletilemez."},
{"author_id":7,"text":"Her şeyde iyi kötü olabilir. Musıkide iyi olan; karakteri sağlamlaştıran, insanı cömertliğe ve cesarete, iyi ve faydalı ahlaka sevk eden musıki iyidir."},
{"author_id":7,"text":"Her şeyin en mühim noktası, başlangıçtır."},
{"author_id":7,"text":"Her zaman düşünceli olun. Çünkü karşılaştığınız herkes, inanın, en az sizin kadar zorlu bir mücadele veriyor. Her insan kendi içinde savaş veriyor ve bir çözüm bekliyor."},
{"author_id":7,"text":"İdareciler edepli olmadıkları zaman hem kendi işleri hem de idareleri altında bulunanların işleri bozulur."},
{"author_id":7,"text":"İktidar, iktidara düşkün olmayan ve iktidardan gelecek yararlara ihtiyacı bulunmayanlara verilmelidir."},
{"author_id":7,"text":"İnsana aklı kazandıracak olan şey yalnız ve yalnız edeptir."},
{"author_id":7,"text":"İnsanın kendini fethetmesi zaferlerin en büyüğüdür."},
{"author_id":7,"text":"İnsanoğlu, bilgeliği sevenler siyasi gücü ellerine alana kadar veya siyasi gücü ellerinde tutanlar bilgeliği sevene kadar problemlerin bittiğini görmeyecek."},
{"author_id":7,"text":"İşlerin doğru düzgün yürümesi için şehrin halkına edepli bir başkan lazımdır."},
{"author_id":7,"text":"İyi bir karar bilgiye dayanır, rakamlara değil."},
{"author_id":7,"text":"İyi görüp beğenen yani düzgün insan kanuna sarılır."},
{"author_id":7,"text":"Kabilecilik ailecilik kanunsuzdur, fayda sağlamaz."},
{"author_id":7,"text":"Kanun sahibinin en önemli vazifesi; gayret gösterip edebi gerçekleştirmek ve yerleştirmektir."},
{"author_id":7,"text":"Karanlıktan korkan bir çocuğu kolaylıkla affedebiliriz. Hayattaki gerçek trajedi yetişkinlerin aydınlıktan korkmasıdır."},
{"author_id":7,"text":"Kendini bilmek ruhunu bilmektir."},
{"author_id":7,"text":"Kendini idare etmesini bilmeyenler, kendi yurttaşlarını yönetmek iddiasında bulunamazlar."},
{"author_id":7,"text":"Kendini yönetirsen dünyayı yönetecek gücü bulabilirsin."},
{"author_id":7,"text":"Kimseye kendinizi sevdirmeye kalkmayın, yapılması gereken tek şey, sadece kendinizi sevilmeye bırakmaktır."},
{"author_id":7,"text":"Kötülüklerin ilki ve en büyüğü, haksızlıkların cezasız kalmasıdır."},
{"author_id":7,"text":"Kötülüğün, ruhta iki şekle büründüğünü söylemek gerek; biri vücutta hastalığın, öteki çirkinliğin karşılığıdır."},
{"author_id":7,"text":"Kötülüğün yolu yakındır kolay ulaşılır ona. İyiliğin önüne ise alınteri ve vicdanı koymuştur Tanrı."},
{"author_id":7,"text":"Küçük şeylere gereğinden çok önem verenler, elinden büyük iş gelmeyenlerdir."},
{"author_id":7,"text":"Makamını kaybedersen üzülme! Güneş de her sabah doğar ve akşam batar."},
{"author_id":7,"text":"Merak bir filozofun en düşkün olduğu şeydir. Çünkü felsefenin bundan başka bir başlangıcı yoktur."},
{"author_id":7,"text":"Müzik, sesin ruhun meziyetlerini eğitmek için hareket etmesidir."},
{"author_id":7,"text":"Müziğin insanı götüreceği yer güzellik sevgisidir."},
{"author_id":7,"text":"Müziğini değiştirirseniz sitenin duvarları yıkılır."},
{"author_id":7,"text":"Mutluluk bilgi ile kazanılır."},
{"author_id":7,"text":"Nefsin hastalığı kendisinde ilahi siyaset adabının bulunmamasıdır."},
{"author_id":7,"text":"Nefsinin öğretmeni, vicdanının öğrencisi ol."},
{"author_id":7,"text":"Oğullarım büyüdüğünde, dostlarım onları cezalandırmanızı istiyorum sizden; eğer servetini veya herhangi bir şeyi erdemden daha çok önemserlerse veya aslında hiçbir şey değilken bir şeymiş gibi davranırlarsa, hayatta göreceğiniz iş ne olursa olsun, erdem olmayınca elde edeceğiniz her şeyin, yapacağınız her işin sonunda utanç ve kötülük vardır."},
{"author_id":7,"text":"Öğretmenlik her şeyden evvel bir Tanrı sanatıdır."},
{"author_id":7,"text":"Ruh, bilgisizliği çürütmeye alışıncaya kadar, bu çürütme ile kendinden utanarak, öğretime yolları kapayan kanaatlerden sıyrılıp tertemiz bir hale gelinceye kadar, ancak bildiğini bildiğine ve bilmediğini bilmediğine inanıncaya kadar, kendine verilen ilimden hiçbir fayda görmez."},
{"author_id":7,"text":"Terbiyenin gâyesi, insanlarda bulunan kabiliyetleri geliştirmektir."},
{"author_id":7,"text":"Uyarı yolu ile eğitim hem çok emek ister, hem de az işe yarar."},
{"author_id":7,"text":"Şair, hafif kanatlı kutsal bir şeydir; ilham duymadan, kendinden geçmeden, aklı başında iken bir şey yaratamaz."},
{"author_id":7,"text":"Şairler, Tanrı'nın tercümanıdırlar."},
{"author_id":7,"text":"Şehir halkı huy ve tabiat itibariyle iyi olmadıkları zamanlarda istibdat idaresine ihtiyaç duyabilir. İdareci karakter itibariyle müstebitse istibdat o zaman kötülenebilir. Köleler ve kötüler için istibdat en üstün iyiliktir."},
{"author_id":7,"text":"Şehir halkı ne kadar iyi olursa, idarecileri de o kadar çok ilahi vasıfta olur."},
{"author_id":7,"text":"Varlıktaki anlaşmazlık sürekli bir ahenktir."},
{"author_id":7,"text":"Yalancı değil gerçek filozoflar, şehir şehir dolaşarak, bu geçici dünya insanlarının yaşayışını yükseklerden seyrettikleri zaman, bilgisiz halkın gözünde başka kalıplara girerler. Bazılarınca bir değerleri yoktur. Bazılarına göre de bir dünyaya bedeldirler. Onlara bazen sofist, bazen de devlet adamı derler; kimi zamanlarda da birçoklarına bütün bütüne deli görünürler."},
{"author_id":7,"text":"Yazmak ruhun geometrisidir."},
{"author_id":7,"text":"Yeryüzünde barışı sağlayacak sihirli değnek analarla öğretmenlerin elindedir. Eğitim demek, vücutta ve ruhtaki güzelliği ve mükemmelliği son mertebesine kadar geliştirmek demektir."},
{"author_id":7,"text":"Yokluğu sözle bildirmeyi deneyen, aslında hiçbir şey söylemiyor demeliyiz."},
{"author_id":7,"text":"Zeki adamlar söyleyecek bir şeyleri olduğu için konuşurlar. Aptallar, konuşmaları gerektiği için."},
{"author_id":49,"text":"İnsanlar hayvanları öldürüp yedikçe, dünya üzerinden cinayet, kan dökme ve savaşlar kalkmayacaktır."},
{"author_id":49,"text":"Hayat, içinde bazılarının ticaret ve alış-veriş, bazılarının eğlenmek, bazılarının ise diğerlerinin arasında olsalar bile sadece oradaki yaşamı filozofça ve sanatçı gözüyle izlemek için dolaştıkları büyük bir fuar gibidir."},
{"author_id":47,"text":"Niçin Doğa’dan yakınıyoruz? Doğa bize iyi davrandı: Kullanmasını bilen için yaşam uzundur."},
{"author_id":47,"text":"Bazı kişilerin düşüncelerinden daha saçma bir şey var mı acaba? Geleceği önceden görmekle böbürlenenleri kastediyorum… Gelecek olan her şey belirsizlik içinde yatar. Hiç durup beklemeden yaşa!"},
{"author_id":47,"text":"Ölçüsüz isteklere kapılmış, kibirle başkalarını hor görmüş, zorbalıkla zaferler kazanmış, kalleşçe ihanet etmiş, namussuzca kazanç sağlamış, sınırsız bir açgözlülük göstermiş, utanmazca savurganlıklar yapmış kişi, kaçınılmaz olarak korkar kendi belleğinden."},
{"author_id":47,"text":"Mutlu görünüp de mutsuz olanlar arasında birinci sıraya şaraptan ve seksten başka bir şeye zamanı olmayanları koyarım; bundan daha iğrenç bir saplantı yoktur. Ötekilere gelince, anlamsız bir şan şöhret hayaletinin tutsağı olsalar da en azından incelikli bir biçimde kandırırlar kendilerini; bana açgözlüleri, öfkelileri, haksız yere kin güdenleri ya da haksız yere savaşanları sayıp dökebilirsin. Bunların hepsi hatalıdır ama en azından insanca davranıyorlar. Oysa kendilerini midelerine ve cinselliklerine kaptıranlar onursuzluğa gömülüp giderler."},
{"author_id":47,"text":"Kendilerini bilgeliğe adayanlar aylaktır yalnızca; yaşayan da yalnızca onlardır. Kendi yaşamlarına başkalarının yaşamlarını da katarlar; kendilerinden önce geçip gitmiş bütün yıllar da birer kazanımdır onlar için. Nankörlük etmedikçe, o kutlu öğretilerin ün salmış kurucularının bizler için dünyaya geldiğini, bizim yaşamlarımızı hazırladıklarını hiç unutmayacağız."},
{"author_id":47,"text":"Geçmişi unutan, şimdiyi ihmal eden, gelecekten korkan insanların ömrü çok daha kısa, çok daha karışıktır. Son anlarını yaşarken zavallılar çok geç farkına varırlar ki zamanı bir hiç uğruna didinip geçirmişlerdir."},
{"author_id":47,"text":"Birbirlerine kazık atarken, birbirlerine uyku uyumazken, birbirlerini mutsuz ederken, yaşamlarının hiçbir ilginçliği, hiçbir zevki kalmıyor ahlaksal gelişimden yoksun kalıyor yaşamları."},
{"author_id":47,"text":"Altın ateşle sınanır, cesur adam şanssızlıkla."},
{"author_id":47,"text":"İyi bir muhakeme yanlış olanı kınar, ondan nefret etmez."},
{"author_id":47,"text":"Zaman, gerçeği ifşa eder."},
{"author_id":47,"text":"Vahşetin her biçimi bir zayıflık işaretidir."},
{"author_id":47,"text":"Acısız geçen gün yoktur."},
{"author_id":47,"text":"Açıkça gösterilen nefret, öç alma duygusunu yok eder."},
{"author_id":47,"text":"Adaletsizlik sonsuza kadar hükmedemez."},
{"author_id":47,"text":"Başlayan her şey biter."},
{"author_id":47,"text":"Bazen yaşamak bile cesaretin kendisidir."},
{"author_id":47,"text":"Bilen birine öğüt vermek gereksizdir bilmeyen birine ise yetersizdir."},
{"author_id":47,"text":"Bir insan hangi limana ulaşmak istediğini biliyorsa onun için her rüzgar uygundur."},
{"author_id":47,"text":"Bilgelik en kötüyü bile gülerek karşılamaktadır."},
{"author_id":47,"text":"Bir yanı dinlemeden karar veren doğru karar vermiş olsa bile adaletsizlik etmiş sayılır."},
{"author_id":47,"text":"Biz ölümlüler, ne kadar çılgınız."},
{"author_id":47,"text":"Bütün sanat doğanın bir taklididir."},
{"author_id":47,"text":"Büyük bir servet, büyük bir köleliktir."},
{"author_id":47,"text":"Büyüklük tepelerine giden yollar inişli, çıkışlıdır."},
{"author_id":47,"text":"Cesur insan özgürdür."},
{"author_id":47,"text":"Cüce, dağa da çıksa cüce; dev, kuyuya da girse devdir."},
{"author_id":47,"text":"Cüret edemememizin nedeni, işlerin zorluğu değil. Biz cüret edemediğimiz için işler zor."},
{"author_id":47,"text":"Çoğu zaman düzenli olan şey niteliktir, nicelik değil."},
{"author_id":47,"text":"Çok az şeye sahip olan insan değil, asıl çok şeyin özlemini çeken insan fakirdir."},
{"author_id":47,"text":"Çok uzun bir zamanımız yok, ama çok zaman yitiriyoruz."},
{"author_id":47,"text":"Doğadan neden yakınıyoruz? Doğa bize iyi davrandı. Değerlendirmesini bilen için yaşam uzundur."},
{"author_id":47,"text":"En kudretli insan, kendisine hakim olandır."},
{"author_id":47,"text":"Ey hayat seni bu kadar önemli tutulman ölüm sayesindedir."},
{"author_id":47,"text":"Gelecek kaygısı olan ruh ne mutsuzdur!"},
{"author_id":47,"text":"Gençliğinde bilgi ağacını dikmeyen, yaşlılığında rahatlayacağı bir gölge bulamaz."},
{"author_id":47,"text":"Hafif acılar konuşabilir ama derin acılar dilsizdir."},
{"author_id":47,"text":"Haksızlık üzerine kurulmuş bir krallık yaşamını sürdüremez."},
{"author_id":47,"text":"Hasta olduğun için değil, hayatta olduğun için öleceksin."},
{"author_id":47,"text":"Hayat da bir masal gibidir, ne kadar uzun olduğu değil nasıl yaşandığı önemlidir."},
{"author_id":47,"text":"Hayatı komedi sananlar, son espriyi iyi düşünsünler!"},
{"author_id":47,"text":"Hepimiz yaşamın kısalığından söz ederiz de, boş geçen zamanlarımızı nasıl kullanacağımızı bilemeyiz!"},
{"author_id":47,"text":"Her kitaplık bir cezaevi kapatır."},
{"author_id":47,"text":"Hiçbir şey bilmemektense, lüzumsuz şeyleri bilmek bile faydalıdır."},
{"author_id":47,"text":"İnsan, mantıklı düşünen bir hayvandır."},
{"author_id":47,"text":"İnsanlar arasında Tanrın seni görüyormuş gibi yaşa. Tanrıya dua ederken de insanlar seni dinliyormuş gibi dua et."},
{"author_id":47,"text":"İyi işleyen bir dimağ, bir imparatorluğa sahip demektir."},
{"author_id":47,"text":"Kader vermediğini geri alamaz."},
{"author_id":47,"text":"Kimi insanlar yaşamda hiçbir amaca sahip olmadan yaşarlar. Bu gibi insanlar, bir nehir üzerinde akıl giden saman çöplerine benzerler. Onlar gitmez; ancak suyun akışına kapılarak akar giderler."},
{"author_id":47,"text":"Kitapsız yaşamak, kör sağır, dilsiz yaşamaktır."},
{"author_id":47,"text":"Korkunun sebebi bilgisizliktir."},
{"author_id":47,"text":"Küçük köpekler yabancılara nasıl havlarsa, topluluklar da büyük adamlara öyle havlar."},
{"author_id":47,"text":"Mutluluk başarıya, başarı ise zamanı değerlendirmeye bağlıdır."},
{"author_id":47,"text":"Mutluluk, kitleye ve düşük değerli yaratılışlara da gönül indirir, ama mutsuzluğu ve dehşeti yenmek, büyük bir adamın özelliğidir."},
{"author_id":47,"text":"Mutlu yaşam, tutku ve korku üzerinde mantığın ve düşüncenin elde ettiği bir zaferdir."},
{"author_id":47,"text":"Okul için değil, yaşam için öğreniriz.\nOrijinali:Non scholae, sed vitae discimus.\n"},
{"author_id":47,"text":"Öğüdün yolu uzun, örneğin yolu kısa ve etkilidir."},
{"author_id":47,"text":"Ömrünü seyahatle geçirenler birçok otelci bulur, ama dostluk kuramaz."},
{"author_id":47,"text":"Önemli olan kantite değil, kalitedir."},
{"author_id":47,"text":"Para ile satın alınan sadakat, daha fazla para ile de satılır."},
{"author_id":47,"text":"Sen benim kütüğümü yuvarla, ben de seninkini..."},
{"author_id":47,"text":"Sen, bir adam kendisi övüldüğü zaman, bunu nasıl karşıladığına dikkat edebilirsen, her adamın karakterini keşfedebilirsin."},
{"author_id":47,"text":"Soysuz güzellik kokusuz menekşe gibidir."},
{"author_id":47,"text":"Tanrı, soylu ruhları sert biçimde sınıyorsa, bunda şaşılacak ne var? Erdemin kanıtı asla kolay değildir. Talih bizi kamçılar ve vurarak ezer, dayanalım! Bu vahşet değil, bir mücadeledir; bu mücadeleyle ne kadar sık karşılaşırsak o kadar cesur oluruz."},
{"author_id":47,"text":"Uzun yaşamak için değil, doğru yaşamak için çabalamalıyız."},
{"author_id":47,"text":"Yasaların yasaklamadığını, utanma kontrol eder."},
{"author_id":47,"text":"Yaşamın bizim yaşayabildiğimiz bölümü kısacıktır."},
{"author_id":47,"text":"Yeryüzünde gün ışığına lâyık olmayan nice insanlar vardır; ama, güneş her gün yeniden doğar."},
{"author_id":47,"text":"Zaman gerçekleri bulur."},
{"author_id":47,"text":"Zor olduğundan cesaret edemiyor değiliz, tersine cesaret edemediğimiz için zordur."},
{"author_id":47,"text":"Zihinsel bir uğraşı içermeyen boş zaman ölümdür ve diri diri gömülmektir."},
{"author_id":47,"text":"İnsan, karşılaştırma yapmadan kendinde olana sevinmeli: Daha mutlu birini rahatsız eden kimse asla mutlu olmayacaktır."},
{"author_id":47,"text":"Senin önünde ne çok kimse olduğunu görürsen ne çok kimsenin de arkanda olduğunu düşün."},
{"author_id":12,"text":"Bir iş övülmezse, ölür gider; ardından gelecek binlerce iyi işi de yok eder. Övülmek bizim gündeliğimizdir. Mahmuzlamakla bize bir adım attıramaz iken, binlerce fersah yol aldırabilirsiniz tatlı bir öpücükle."},
{"author_id":12,"text":"Arzu! İnsanın ta can evine işlersin sen; olmaz sanılan şeyleri oldurursun, düşlerle haberleşirsin; nasıl olur? Gerçek olmayanla düşüp kalkarsın, yoklukla arkadaşlık edersin sen; öyleyse gerçek olanlarla birleşebileceğin inanılır bir şey pekala; ve sen Arzu, yasayı çiğneyerek yaptığın bu işi, anlıyorum."},
{"author_id":12,"text":"Karıları ihanet edenlerin hepsi umutsuzluğa kapılsaydı, insanlığın onda biri asardı kendini."},
{"author_id":12,"text":"İçinde örümcek eritilmiş bir kadehi kafaya dikip gidersin de, zehirlenmezsin yine de, çünkü zihnine bulaşmamıştır; ama o iğrenç şey gözlerinin önüne konursa, onu nasıl içtiğini öğrenirsen, kıvrana kıvrana patlarcasına çıkarırsın yuttuğunu. Ben hem içtim hem de örümceği gördüm."},
{"author_id":12,"text":"İftira erdemi bile sarartıp, soldurur."},
{"author_id":12,"text":"Soylu beylerim, hemcinslerim de sık sık rastlandığı gibi ağlamaya yatkın değilim ben; o boş yere dökülen yaşları bende görmemek merhamet kaynaklarınızı kurutacak belki; ama burama yerleşmiş öyle bir acı var ki, onun yakması gözyaşlarının boğulmasından beter."},
{"author_id":12,"text":"Konuşmanın beceremediğini saf masumluğun susması başarır çoğu kez."},
{"author_id":12,"text":"İftiranın ağzı kılıçtan keskin olur."},
{"author_id":12,"text":"Tanrısal güçler insanca davranışlarımızı görüyorlarsa -ki görüyorlardır- hiç kuşkum yok, masumluk yüzünü kızartacaktır haksız suçlamanın ve zorbalık sabrın karşısında tir tir titreyecektir."},
{"author_id":12,"text":"Ancak acıya verdiğim değer kadar değer veriyorum hayata, onsuz edebilirim. Ama namus, benden çocuklarıma kalacağı için, yalnız onu savunacağım ben."},
{"author_id":12,"text":"Kendinde kötülük işlemek küstahlığını bulan; işlediği kötülüğü inkar edecek kadar küstahlık bulamasın kendinde.."},
{"author_id":12,"text":"Olmuş bitmiş, düzeltilmesi elde olmayan şeyler için acınmakta boştur oysa."},
{"author_id":12,"text":"Çocukları iyilik bilmez krallar, erdemli çocuklarını yitirenlerden daha az mutsuz değildirler."},
{"author_id":12,"text":"Doğayı geliştiren araçlarda, doğanın kendi yarattığı araçlardır ancak; doğaya katkıda bulunduğunu söylediğiniz sanat da, doğanın kendi yarattığı bir sanattır."},
{"author_id":12,"text":"Rahatlık, sevgi bağının ta kendisidir; sevginin körpe yüzünü de, gönlünü de değiştirir felaket."},
{"author_id":12,"text":"İktidar inatçı bir ayıdır, ama burnundan altınla yakalayıp istediğin yere götürebilirsin."},
{"author_id":12,"text":"Biz erkekler daha çok söyleyebilir, daha fazla yemin edebiliriz; Ama gerçekte gösterişimiz, duygularımızdan üstündür. Çünkü; her zaman yeminlerimizde cömert, ancak aşkımızda samimi değiliz."},
{"author_id":12,"text":"Çok defa sadece düşmanlarımıza acırız."},
{"author_id":12,"text":"Gençlik yalvararak, ödünç alınarak değil, çoğu kez satın alınarak ele geçer."},
{"author_id":12,"text":"Bazıları büyük doğar, bazıları büyüklüğe erişir, bazılarınınsa büyüklük başına konar."},
{"author_id":12,"text":"İstenip de, namusa dokunmadan verilebilecek ne varsa isteyin, lütfen (Viola)"},
{"author_id":12,"text":"Tabiatta ruh sakatlığından başka sakatlık yoktur. Kötü kalpten başkasına çirkin denilmez. Fazilet güzelliktir; fakat güzel kötülükler şeytanın süslediği baş sandıklardır."},
{"author_id":12,"text":"Kimliğimi ve ne olduğumu başarıyla gizlemem sadece amacıma hizmet etmek içindir."},
{"author_id":12,"text":"Rüyaların yapıldığı maddeden yapılmayız biz ve uykuyla çevrilidir küçücük hayatımız."},
{"author_id":12,"text":"Cehennem boş; tüm şeytanlar burada."},
{"author_id":12,"text":"İnanıyorum söylediğini candan söylediğine,\nAma bugünkü karar yarın bozulur çok kez,\nKendi kendinize verdiğiniz sözü tutmak,\nEn çabuk unuttuğumuz şeydir ne yapsak. \nMademki bu dünya bile yok olacak bir gün,\nSevginin bitmesine insan neden üzülsün?\nAşk mı kaderi kovalar kader mi aşkı,\nDaha kimseler çözemedi bu bilmeceyi."},
{"author_id":12,"text":"Olmak ya da olmamak, işte bütün mesele bu. Katlanmak mı iyi zalim kaderin oklarına, yumruklarına, yoksa çılgın denizlere karşı gelip bir son vermek mi? Ölmek uyumak hepsi bu kadar, yalnızca uyumakla bitebilir bütün acıları yüreğin ve çektiği bütün kahırları bedenin..."},
{"author_id":12,"text":"Buz kadar lekesiz, kar kadar temiz olsan bile iftiradan kurtulamazsın..."},
{"author_id":12,"text":"Cehalet Tanrı'nın laneti olduğuna göre, bilgi göklere uçabileceğimiz kanatlardır."},
{"author_id":12,"text":"Gerçek, kulübesinde hapsedilen sadık bir köpektir."},
{"author_id":12,"text":"Sinekler neyse yaramaz oğlanlara, biz de oyuz tanrılara. Öldürüyorlar bizi zevkleri için."},
{"author_id":12,"text":"İnatçı kişiler başlarına kendi yüzlerinden gelecek belalardan ders almalıdır."},
{"author_id":12,"text":"Bir erkeğe yaraşan her şeyi yapmayı göze alabilirim; ama daha fazlasını yapmak erkeklik değildir."},
{"author_id":12,"text":"Kendini boşuna harcamış olur insan, dilediğine ulaşıp da sevinç duymazsa. Yıktığın hayat kendininki olsun daha iyi, yıkmakla kazandığın yapmacık bir mutluluksa."},
{"author_id":12,"text":"Hayat, gelip geçen bir gölgedir."},
{"author_id":12,"text":"Macbeth uykuyu öldürdü."},
{"author_id":12,"text":"İnsanlar göründükleri gibi olmalıdır. Eğer değillerse hiç görünmesinler daha iyi."},
{"author_id":12,"text":"Ne kadar da fakirdir sabrı olmayanlar."},
{"author_id":12,"text":"Anladığım sözlerindeki öfkedir, sözlerin değil."},
{"author_id":12,"text":"Sampson: Benim için endişelenme.\nGregory: Hayır, senin yüzünden endişeliyim."},
{"author_id":12,"text":"Dünya bir oyun sahnesidir."},
{"author_id":12,"text":"Yapmadık demek yapmayacağız demek değildir."},
{"author_id":12,"text":"Bütün dünya bir sahnedir. Ve bütün erkekler ve kadınlar sadece birer oyuncu... Girerler ve çıkarlar. Bir kişi birçok rolü birden oynar.\nNasıl Hoşunuza Giderse adlı oyununun 3. bölüm 7. trajedyasıdır."},
{"author_id":50,"text":"Ateş gibi bir nehr akıyordu,\n Rûhumla o rûhun arasından."},
{"author_id":50,"text":"Acılar gece çözülür."},
{"author_id":50,"text":"Aşk, değişmeyince ölür."},
{"author_id":50,"text":"Güzel, yalanın çocuğudur."},
{"author_id":50,"text":"Aşık, yüz bulamayan adamdır."},
{"author_id":50,"text":"Eti tadan köpek, artık kuru ekmeğe dönmez."},
{"author_id":50,"text":"Şiir bir hikaye değil, sessiz bir şarkıdır."},
{"author_id":50,"text":"Dünyanın güzelliğinden korkmaya başlamıştık."},
{"author_id":50,"text":"Geminin keşfine kadar deniz, düşman bir unsurdu."},
{"author_id":50,"text":"Günün doğma saati, neşe ve umudun başlangıcıdır."},
{"author_id":50,"text":"Tüm acıların geceleri çare bulduğu bilinmektedir."},
{"author_id":50,"text":"Yaşlıları gençlik, gençleri ise aşk ölüme götürür."},
{"author_id":50,"text":"Yarın dudağından getirilmiş bir katre alevdir bu karanfil."},
{"author_id":50,"text":"Günümüzde aşık olan sevdiğinden karşılık göremeyen kişidir."},
{"author_id":50,"text":"Ne yazık ki vücudun çökmesi aklın olgunluk dönemine rastlar."},
{"author_id":50,"text":"Seyahat, hele deniz seyahati, ruhun bütün dertlerine devadır."},
{"author_id":50,"text":"Aşk her gün aynı devam ederse bir gün değiştirilmesi gerekir."},
{"author_id":50,"text":"En güzel şiirler, manalarını okuyucunun ruhundan alan şiirlerdir."},
{"author_id":50,"text":"Yarin dudaklarından bana ulaştırılmış olan bir ateştir bu güller."},
{"author_id":50,"text":"Ne yazık ki gövdenin güçsüzleşmesi aklın olgunluk zamanına rastlar."},
{"author_id":50,"text":"Gerçi hayat, kitaba sığmayacak kadar geniştir fakat tekrarlarla doludur."},
{"author_id":50,"text":"Kenâr-ı âba dizilmiş sükûn ile bekler füsûn-ı mâha dalan pür-hayâl leylekler."},
{"author_id":50,"text":"Havâda bir gölü tanzir eder semâ bu gece onun böcekleri gûyâ nücûmdur yekser."},
{"author_id":50,"text":"Bir hayat o kadar uzundur ki bu yüzden bir hayatı kitaba sığdırmak imkânsızdır."},
{"author_id":50,"text":"Akıl; nar, ayva ve portakal gibi geç renk ve koku kazanan bir sonbahar ürünüdür."},
{"author_id":50,"text":"Ağır ağır çıkacaksın bu merdivenlerden eteklerinde güneş rengi bir yığın yaprak."},
{"author_id":50,"text":"Neden bu âb-ı semâvîde avlananlar yok bu haşr-ı nûr-ı hüveynâtı hangi kuşlar yer?"},
{"author_id":50,"text":"Arkaya bakmadan, yere yuvarlanmaksızın istenilen istikamette kaç adım gidilebilir?"},
{"author_id":50,"text":"Ve mai gölgeli bir beldeden cüda kalarak bu nefy ü hicre müebbed bu yerde mahkûmuz."},
{"author_id":50,"text":"Sen sevmeyi bilmedin ki ölmeyi bilesin. Çünkü sevmeyi bilmeyenler ölmeyi de bilemez."},
{"author_id":50,"text":"En eski edebiyatan en yenisine kadar, her dilde , şiirin konusu eş değil, sevgilidir."},
{"author_id":50,"text":"Sağlığın fahiş derecede pahalı olduğu bir asırda, ucuz bir neşeyi neden fazla görmeli?"},
{"author_id":50,"text":"Aklın en iyi çalıştığı zamanlar bedenin işi bitmiştir neredeyse yürüyecek hali yoktur."},
{"author_id":50,"text":"Şairdir şiiri anlatan şairdir seni tanıyan şairdir duyguları yaşayan şairdir size bakan."},
{"author_id":50,"text":"Nasıl ki yaşlılık ölüme götürüyorsa aşkta yaşlılık gibidir esir aldığı bedeni ölüme götürür."},
{"author_id":50,"text":"Bu sayfamızda Yahya Kemal Beyatlı Sözleri yer almaktadır. Ahiret öyle yakın ki seyredilen manzara"},
{"author_id":50,"text":"Namus kavramı, zaman, din, iklim, gelenek ve bilhassa giyim şekline göre değişen kararsız bir erdemdir."},
{"author_id":50,"text":"Bir bakır tasta alev şimdi havuz suya saplandı kızıl mızraklar. Açılıp kıvrılarak göklerde uçuyor parçalanan bayraklar!"},
{"author_id":50,"text":"Dönmek mi? Ne mümkün geri dönmek düştüyse gönüller bu melâle? Bir eldir ufuklardan uzanmış zulmet bizi çekmekte visale."},
{"author_id":50,"text":"Gök yeşil yer sarı mercân dallar dalmış üstündeki kuşlar yâda bize bir zevk-i tahattur kaldı bu sönen gölgelenen dünyâda!"},
{"author_id":50,"text":"Fikirlerine emin mahfazalar bulamayan bir medeniyetin, tefekkür kabiliyetini kaybetmekte gecikmeyeceğinden hiç şüphe etmemelidir."},
{"author_id":50,"text":"Karanlık, ölümün bir parçasıdır. Onun için dinlendiricidir. Büyük dinlenme, bir karanlık denize dalıp bir daha ışığa kavuşmamaktan başka nedir?"},
{"author_id":50,"text":"Ağaçların seheri zirvesinde titreşiyor tuyûr-ı fâniye-i âlem-i tahayyül ü hâb. Semâyı kaplayacak şimdi gâzeler gibi nûr zavallılar kalacaklar esir-i ufk-ı türâb."},
{"author_id":50,"text":"Tüm geceler içerisinde korkuyu saklar ve geceler korkuların vaktidir. Göz karanlıkta bitenleri seçemez ve güzel görünen şeyleri bile düşman gibi görmeye başlar."},
{"author_id":50,"text":"Fikir ayrılığından dolayı aşağılama, öteden beri bizde kullanılan aşınmış bir silahtır ki, onursuz bir miras olarak, aynı türden kalem sahipleri arasında kuşaktan kuşağa geçer."},
{"author_id":50,"text":"Kim diyor ki kadın şimdi, eskisi gibi yüzünü sıkı örtüler altında saklamıyor? Ya boya örtüleri? Bunların altında hakiki çehreyi hiç görmek mümkün mü? Boyalar olmasa bilmem kadın ne yapardı? Kadın ne yapardı bilmem. Fakat boyalar olmasa bilmem ki göz nasıl boyanırdı?"},
{"author_id":50,"text":"[Kaynak::YARI YOL]\n Nasıl istersen öyle dinle, bakın:\n Dalların zirvesindeyiz ancak,\n Yarı yoldan ziyade yerden uzak,\n Yarı yoldan ziyade maha yakın."},
{"author_id":50,"text":"[Kaynak::BAHÇE]\n Gök yeşil, yer sarı, mercan dallar…\n Dalmış üstündeki kuşlar yada;\n Bize bir zevk-ı tahattur kaldı\n Bu sönen, gölgelenen dünyada!"},
{"author_id":50,"text":"[Kaynak::BİR YAZ GECESİ HATIRASI]\n İşveyle, fısıltıyla, gülüşle,\n Olmuş şeb-i sevda yine bihab\n Oklar gibi saplanmada kalbe,\n Düştükçe semadan yere mehtab…"},
{"author_id":50,"text":"[Kaynak::KARANFİL]\n Yarin dudağından getirilmiş\n Bir katre alevdir bu karanfil,\n Ruhum acısından bunu bildi!\n Düştükçe, vurulmuş gibi, yer yer\n Kızgın kokusundan kelebekler,\n Gönlüm ona pervane kesildi…"},
{"author_id":50,"text":"[Kaynak::KARANLIK]\n Aşkın bu karanlık gecesinde,\n Hicranımı duydum, seni andım,\n Firkatzede bülbül gibi yandım"},
{"author_id":50,"text":"[Kaynak::SONBAHAR]\n Bir taraf bahçe, bir tarafta dere,\n Gel uzan sevgilim, benimle yere,\n Suyu yakuta döndüren bu hazan\n Bizi gark eyliyor düşüncelere"},
{"author_id":50,"text":"[Kaynak::AĞAÇ]\n Gün bitti. Ağaçta neş’e söndü.\n Yaprak ateş oldu, kuş da yakut;\n Yaprakla kuşun parıltısından\n Havuzun suyu erguvana döndü."},
{"author_id":50,"text":"[Kaynak::MUKADDİME]\n Zannetme ki güldür, ne de lale\n Ateş doludur, tutma yanarsın\n Karşında şu gülgun piyale…"},
{"author_id":50,"text":"[Kaynak::O BELDE]\n Sana yalnız bir ince taze kadın\n Bana yalnızca eski bir budala\n Diyen bugünkü beşer,\n Bu sefil iştiha, bu kirli nazar,\n Bulamaz sende, bende bir ma’na,"},
{"author_id":50,"text":"[Kaynak::PARILTI]\n Ateş gibi bir nehr akıyordu\n Ruhumla o ruhun arasından,\n Bahsetti derinden ona halim\n Aşkın bu onulmaz yarasından.\n Vurdukça bu nehrin ona aksi\n Kaçtım o bakıştan, o dudaktan\n Baktım ona sessizce uzaktan\n Vurdukça bu aşkın ona aksi…"},
{"author_id":50,"text":"[Kaynak::ŞAFAKTA]\n Dönsek mi bu aşkın şafağından,\n Gitsek mi ekalim-i leyale ?\n Bizden daha evvel erişenler\n Ağlar bugün evvelki hayale…\n Dönmek mi? Ne mümkün geri dönmek\n Düştüyse gönüller bu melale!\n Bir eldir ufuklardan uzanmış\n Zulmet bizi çekmekte visale…"},
{"author_id":50,"text":"[Kaynak::AKŞAM YİNE TOPLANTI DERİNDE]\n Canan gülüyor eski yerinde\n Canan ki gündüzleri gelmez\n Akşam görünür havuz üzerinde,\n Mehtab, kemer taze belinde\n Üstünde sema, gizli bir örtü\n Yıldızlar, onun gülüdür elinde…"},
{"author_id":50,"text":"[Kaynak::GELMEDEN EVVEL GELDİN BİRLİKTE]\n Kalbim\n Benim bir ormandı,\n İsimsiz, asude,\n Bir büyük orman;\n Ve gölgelerinde revan\n Olan hafi suların aks-i şevk-i müttaridi\n Dağıtırken sükutu bihude,\n Düşünürdüm ki, hangi gün, ne zaman,\n Ne zaman\n Girecektin o kalb-i mes’ude?"},
{"author_id":50,"text":"[Kaynak::MERDİVEN]\n Ağır ağır çıkacaksın bu merdivenlerden\n Eteklerinde güneş rengi bir yığın yaprak\n Ve bir zaman bakacaksın semaya ağlayarak\n Sular sarardı yüzün perde perde solmakta\n Kızıl havaları seyret ki akşam olmakta"},
{"author_id":51,"text":"Sevmenin sınırı olamaz."},
{"author_id":51,"text":"Geceler sonsuz değildir."},
{"author_id":51,"text":"Kötülük cehaletten gelir."},
{"author_id":51,"text":"Sanat zorbalığa karşıdır."},
{"author_id":51,"text":"Adalet olmadan düzen olmaz."},
{"author_id":51,"text":"Hiç bir sanatçı gerçekten vazgeçmez."},
{"author_id":51,"text":"İnsanı akıllı yapan tek şey nefrettir."},
{"author_id":51,"text":"Dünya aydınlık olsaydı, sanat olmazdı."},
{"author_id":51,"text":"Sanatçı yalanla ve kötülükle uzlaşamaz."},
{"author_id":51,"text":"Felsefe, utanmazlığın çağdaş biçimidir."},
{"author_id":51,"text":"Ben dilimin sınırlarında nöbet beklerim."},
{"author_id":51,"text":"Alçalmak, yükselmekten çok daha kolaydır."},
{"author_id":51,"text":"Evren insan için uyumsuzdur ve bilinemez."},
{"author_id":51,"text":"İnsan hiç bir zaman tamamıyla mutsuz olmaz."},
{"author_id":51,"text":"İnsanı savunuyorum, çünkü düştüğünü gördüm."},
{"author_id":51,"text":"İnancın yere düşerse silahın da yere düşer."},
{"author_id":51,"text":"Hayat bir şey değildir. İtinayla yaşayınız."},
{"author_id":51,"text":"Hürriyet, tarihin kaybolmayan tek değeridir."},
{"author_id":51,"text":"Haklı olma ihtiyacı, sıradan insanlara özgüdür."},
{"author_id":51,"text":"Yaşama umutsuzluğu yoksa yaşama aşkı da yoktur."},
{"author_id":51,"text":"Sanat hem bir coşma, hem de bir yadsıma işidir."},
{"author_id":51,"text":"İnsan ne ise, o olmayı reddeden tek yaratıktır."},
{"author_id":51,"text":"Bugün annem öldü, veya dün, tam hatırlamıyorum."},
{"author_id":51,"text":"Gölgesiz güneş yoktur ve geceyi tanımak gerekir."},
{"author_id":51,"text":"Sanat, sanatçıyı insanlardan ayrılmamaya zorlar."},
{"author_id":51,"text":"Gençlik kolay mutluluklar için parlak bir çağdır."},
{"author_id":51,"text":"Yaşamanın tadını çıkarmaktan korkana aptal derim."},
{"author_id":51,"text":"Hatırlamak için yavaşlar, unutmak için hızlanırız."},
{"author_id":51,"text":"Gerçek umutsuzluk can çekişme, mezar ve uçurumdur."},
{"author_id":51,"text":"Sanatçılar yaşamdan yanadırlar ölümden yana değil."},
{"author_id":51,"text":"Mutluluk şansı olmasaydı, adaletin hali ne olurdu."},
{"author_id":51,"text":"Merhamet faydasız olunca, insan ondan bıkar usanır."},
{"author_id":51,"text":"İnsanlara boyun eğdirmek isteyenin kulağı sağırdır."},
{"author_id":51,"text":"Dünyada her kötülük, hemen her zaman cehaletten gelir."},
{"author_id":51,"text":"Aşılmaz bir duvarın önünde yaşamak köpekçe yaşamaktır."},
{"author_id":51,"text":"Ağın ilmiklerine takılmış bir balık gibi çırpınıyorum."},
{"author_id":51,"text":"Kelimeler torba gibidir, içine konan şeyin şeklini alır."},
{"author_id":51,"text":"İnsan, kendisine bir mânâ vermeye çalışan tek mahlûktur."},
{"author_id":51,"text":"İnsanın eninde sonunda alışamayacağı bir düşünce yoktur."},
{"author_id":51,"text":"Başarı kolay elde edilir, zor olan başarıyı hak etmektir."},
{"author_id":51,"text":"Bir insanın tek başına mutlu olması utanılacak bir şeydir."},
{"author_id":51,"text":"İnsan, kendi kendisinden saklamaya çalıştığı yanını sevmez."},
{"author_id":51,"text":"Çekip gidene her şey mizah, kalıp bekleyene her şey şiirdir."},
{"author_id":51,"text":"İnsanlar için en ideal düzen, onların mutlu olduğu düzendir."},
{"author_id":51,"text":"Bir insаnı sevmek, onunlа yаşlаnmаyа rаzı olmаktır."},
{"author_id":51,"text":"Yаzılаn her şey yаşаnаmаz, аmа insаn bunu yаpmаyı deneyebilir."},
{"author_id":51,"text":"Bir yаzаrım. Ben değil kаlemim düşünür, аnımsаr yа dа kuşаtır."},
{"author_id":51,"text":"Bir insаn söyledikleri kаdаr söylemedikleri ile de insаnlаşır."},
{"author_id":51,"text":"Düşüncenin hаline аğlаmаk boşunаdır. Onun için çаlışаlım yeter."},
{"author_id":51,"text":"Büyük olmаnın yolu dа, dehа gibi çаlışmа ve аlın terinden geçer."},
{"author_id":51,"text":"Çаğdаş siyаsi toplum, insаnlаrı mutsuzluğа düşürme mаkinesidir."},
{"author_id":51,"text":"Aşk, аkıllı аptаl demeden tüm insаnlаrа bulаşаn bir hаstаlıktır."},
{"author_id":51,"text":"Sаnаtçı tаnımı gereği, bugün tаrihi yаpаnlаrın buyruğunа girmez."},
{"author_id":51,"text":"Oldum olаsı içimde biri, Tüm gücüyle hiç bir şey olmаmаyа çаlışıyor."},
{"author_id":51,"text":"İnsаnın her gün yаptığı en iyi şey intihаr etmemeye kаrаr vermektir."},
{"author_id":51,"text":"Zаmаnımdаn аyrılаmаyаcаğımı аnlаyıncа, onunlа birleşmeye kаrаr verdim."},
{"author_id":51,"text":"Mutluluk, bizi zorlаyаn kаdere kаrşı kаzаnılаn zаferlerin en büyüğüdür."},
{"author_id":51,"text":"Bütün büyük olаylаrın, büyük düşüncelerin önemsiz bir bаşlаngıcı vаrdır."},
{"author_id":51,"text":"Özlü Sözler, Özlü Mesajlar, Kısa Özlü Sözler, Yeni Özlü Sözler ve En Güzel Özlü Sözler yer almaktadı"},
{"author_id":52,"text":"Hayal gücü bilgiden daha önemlidir."},
{"author_id":52,"text":"Zorlukların göbeğinde fırsatlar yatıyor."},
{"author_id":52,"text":"En değerli kişiler alçakgönüllü olanlardır."},
{"author_id":52,"text":"Gerçeğin bilgisi deneyle başlar, deneyle biter."},
{"author_id":52,"text":"Genelde insanlığın kaderi, hak ettiği olacaktır."},
{"author_id":52,"text":" Gerçeği aramak onu elde etmekten daha kıymetlidir."},
{"author_id":52,"text":"Dahiliğin mutlak bir sınırı vardır, aptallığın asla."},
{"author_id":52,"text":" Dehanın 10’da 1’i yetenek 10’da 9’u da çalışmaktır."},
{"author_id":52,"text":"Hayat düşünenler için komedi, hissedenler için facia."},
{"author_id":52,"text":"Hayal bilimden daha önemlidir, çünkü bilim sınırlıdır."},
{"author_id":52,"text":"Açlıktan karnı guruldayandan dürüst politikacı olmaz."},
{"author_id":52,"text":"Sorunlar, onları yaratanların mantığı ile çözümlenemez."},
{"author_id":52,"text":" Evrenin en anlaşılmaz özelliği anlaşılabilir olmasıdır."},
{"author_id":52,"text":"İnancı dışlayan bilim topal, bilimi dışlayan din kördür."},
{"author_id":52,"text":" Bir hatayı iki defa tekrar etmeyen en mükemmel insandır."},
{"author_id":52,"text":"Neden beni hiç kimse anlamıyor, ama herkes beni seviyor?"},
{"author_id":52,"text":"Böyle olacağını bilseydim, bir ayakkabı tamircisi olurdum."},
{"author_id":52,"text":"İnsan aklın sınırlarını zorlamadıkça hiçbir şeye ulaşamaz."},
{"author_id":52,"text":" Hiçbir şeyi riske atmamak, aslında herşeyi riske atmaktır."},
{"author_id":52,"text":"Bu dünyada beni birkaç kişi anladı, onlar da yanlış anladı."},
{"author_id":52,"text":"Güzel gençler doğanın eseridir, güzel yaşlılar ise sanatın."},
{"author_id":52,"text":"Eğer gerçeği açıklamak istiyorsan, zarafeti terziye bırak."},
{"author_id":52,"text":" Sağduyu, onsekizine kadar edindiğimiz önyargılar toplamıdır."},
{"author_id":52,"text":"Aynı anda, hem savaşa hazırlanıp, hem de savaşı önleyemezsiniz."},
{"author_id":52,"text":"Büyük idealler uğruna önce küçük bir azınlık savaşım vermiştir."},
{"author_id":52,"text":"Herkesin fikir birliğine vardığı bir akşam, kayıp bir akşamdır."},
{"author_id":52,"text":"Gerçek yalnızca bir ilüzyondur, ama bitmek bilmeyen bir ilüzyon."},
{"author_id":52,"text":"Eleştiriyi kabul etmeyen, başarısına inandıracak kimseyi bulamaz."},
{"author_id":52,"text":"Bir ülkenin geleceği o ülke insanlarının göreceği eğitime bağlıdır"},
{"author_id":52,"text":"Önyargıları yok etmek, atom çekirdeğini parçalamaktan daha zordur."},
{"author_id":52,"text":"Hayat bisiklet gibidir,dengeyi kaybetmemek için ilerlemek gerekir."},
{"author_id":52,"text":"Takdir ediliyorsan değil, Taklit ediliyorsan başarmışsın demektir."},
{"author_id":52,"text":"Ben gelecek için hiç bir endişe duymadım. O yeterince hızlı geliyor."},
{"author_id":52,"text":"Gelecekte başarılı olacak insanlar, geçmişten çalışarak ulaşmalıdır."},
{"author_id":52,"text":" Eğitim, insanın okulda öğrendiği her şeyi unuttuğunda arta kalandır."},
{"author_id":52,"text":"Ancak başkaları için yaşanan bir hayat, yaşamaya değer bir hayattır."},
{"author_id":52,"text":" Büyük güce sahip egemen devletler olduğu sürece savaş kaçınılmazdır."},
{"author_id":52,"text":"Bilim, her günkü düşünmelerimizin saflaşmasından başka bir şey değildir."},
{"author_id":52,"text":"Mutlu olmak istiyorsan, bir amaca bağlan; insanlara ya da еşyalara dеğil."},
{"author_id":52,"text":"Çok zеki olduğumdan dеğil, sadеcе sorunların üstündе daha çok duruyorum."},
{"author_id":52,"text":"Nikola Tesla Sözleri, Kısa Nikola Tesla Sözleri, Nikola Teslanın Özlü Sözleri, Nikola Tesla Alıntıla"},
{"author_id":52,"text":"Sadеcе barışçı dеğil, militan bir barışçıyım. Barış için savaşmaya hazırım."},
{"author_id":52,"text":"Bir insanın zеkası vеrdiği cеvaplardan dеğil; soracağı sorulardan anlaşılır."},
{"author_id":52,"text":" Yanlış yapmayan insan yoktur; insanlık kabul vе düzеltmеklе olur."},
{"author_id":52,"text":"Eğеr nе yaptığımızı biliyor olsaydık, buna araştırma dеnmеzdi öylе dеğil mi?"},
{"author_id":52,"text":"İnsanlar kеndilеri karşı çıkmadıkça, hiçbir şеy savaşları ortadan kaldıramaz."},
{"author_id":52,"text":"Savaşsız bir dünyanın mimarları Askеrlik hizmеtini rеddеdеn gеnçlеr olacaktır."},
{"author_id":52,"text":" İnsanı ayakta tutan iskеlеt vе kas sistеmi dеğil, prеnsiplеri vе inançlarıdır."},
{"author_id":52,"text":"Hеr savaş insanlığın ilеrlеmеsini еngеllеyеn kötülük zincirinе bir halka еklеr."},
{"author_id":52,"text":" Propagandayla zеhirlеnmеdiklеri sürеcе kitlеlеr asla savaş düşkünü dеğildirlеr."},
{"author_id":52,"text":"Bilgеlik dünyanın düzеnini dеğiştirmеktеn çok, kеndi istеklеrini dеğiştirmеktir."},
{"author_id":52,"text":" Küçük mеvzularda gеrçеği ciddiyе almayan birinе, büyük mеvzularda da güvеnilеmеz."},
{"author_id":52,"text":"Yüksеk ruhlar, hеr zaman sıradan akılların şiddеtli muhalеfеtlеriylе karşılaşırlar."},
{"author_id":53,"text":"Evliliğin ayırdığı nice eş vardır bir bilseniz!"},
{"author_id":53,"text":"Büyük adam olmaya gerek yok, sadece adam olalım yeter."},
{"author_id":53,"text":"Dostluk, çınar gibidir. Meyvesi olmasa da gölgesi yeter."},
{"author_id":53,"text":"Bir kadına ancak söz dinleyeceğinden emin olduğunuzda emir verin."},
{"author_id":53,"text":"Gidiyor musun? Git! Soytarısı terk etti diye, kralın sarayı yıkılmaz."},
{"author_id":53,"text":"Fırtınanın şiddeti ne olursa olsun; martı sevdiği denizden asla vazgeçmez."},
{"author_id":53,"text":"Dikkat edin kadınlar cin gibidir, yeri geldi mi tapar, yeri geldi mi çarpar."},
{"author_id":53,"text":"Umutsuzluğa kapılmak doğru değildir. Kaybetmenin ilk basamağı umutsuzluğa düşmektir."},
{"author_id":53,"text":"Gölgeni en yakın dost sanırsın kendine; ama ki, oda mecbur olduğundan gelir seninle…"},
{"author_id":53,"text":"Fırtınanın gücü ne olursa olsun, eğer yağmura saygın varsa; seni bekleyen bir gökkuşağı mutlaka vardır."},
{"author_id":53,"text":"Hiç kimse bir gülümsemeyi satın alabilecek kadar zengin değildir; ama çoğu kimse gözden yaş akıtabilecek kadar ucuzdur."},
{"author_id":53,"text":"Papatya fallarının her zaman tek bir sonucu vardır; elinize bakarsanız ve size kalan tek şeyin bi sap olduğunu görürsünüz."},
{"author_id":53,"text":"Aynı anda birçok erkeğe birden acı çektirmekten hoşlanmayan ve bir tek erkek üzerine yoğunlaşmayı yeğleyen kadınlar vardır: İşte bu kadınlar sadık kadınlardır."},
{"author_id":54,"text":"İnsan inandıklarıdır."},
{"author_id":54,"text":"Bizi çalışmak kurtarır."},
{"author_id":54,"text":"Köpeğin ölümü de köpekçe olur."},
{"author_id":54,"text":"Yalnızlıktan korkuyorsanız, evlenmeyin."},
{"author_id":54,"text":"Eğer yalnızlıktan korkuyorsanız evlenmeyin."},
{"author_id":54,"text":"Yalan kadar insanı alçaltan bir şey yoktur."},
{"author_id":54,"text":"Aşılmasına imkân olmayan hiç bir duvar yoktur."},
{"author_id":54,"text":"Aşılmasına imkan olmayan hiçbir duvar yoktur."},
{"author_id":54,"text":"Erkekler kalpleriyle değil fikirleriyle yaşarlar."},
{"author_id":54,"text":"Kendini yalnız hisseden kimse için her yer çöldür."},
{"author_id":54,"text":"Sanatçının görevi soru sormaktır, cevaplamak değil."},
{"author_id":54,"text":"Hayat seni güldürmüyorsa, espiriyi anlamadın demektir ."},
{"author_id":54,"text":"Birileri arkanızdan konuşuyorsa, onlardan öndesiniz demektir."},
{"author_id":54,"text":"Sevmeden evlenmek, inanmadan ibadet etmek gibi alçakça bir iştir."},
{"author_id":54,"text":"Hayatınızın sonuna kadar yaşamadıkça talihinizden şikâyet etmeyin."},
{"author_id":54,"text":"Kendinden başka kimseye benim diyemezsin, çünkü sadece yanındadır."},
{"author_id":54,"text":"Erkekler hür ve eşit olarak doğarlar, ancak daha sonra bazıları evlenir."},
{"author_id":54,"text":"Bana ayın parladığını söylemeyin; bana kırık camdaki parıltıyı gösterin."},
{"author_id":54,"text":"İnsanlara inanmalı ve güvenmelisiniz, yoksa hayat çekilmez bir hal alır."},
{"author_id":54,"text":"Anlamaya çalışma. Hayat böyledir işte. Hep o kıyamadıklarımız kıyar size."},
{"author_id":54,"text":"Herhangi bir aptal bile bir krizi karşılayabilir; şu günden güne yaşamak seni tüketir."},
{"author_id":54,"text":"Sana bir iyi bir de kötü haberim var. İyi haber; henüz ölmedik, kötü haber; hala yaşıyoruz."},
{"author_id":54,"text":"Hayata karşı ilk küskünlüğümüz; yanımızda sandığımız kişileri, karşımızda görmemizle başlar."},
{"author_id":54,"text":"Eğer sen, kusursuz olsaydın; başkalarının kusurlarını bulup çıkarmaya bu kadar meraklı olmazdın."},
{"author_id":54,"text":"Siz bana aptal hayaller peşinde koşmayan bir kalp ben de size mutlu bir insan göstereyim."},
{"author_id":54,"text":"Şeytan herhalde meleklerin bilmedikleri bir şey olan yalnızlığı istediği için tanrıya ihanet etmişti."},
{"author_id":54,"text":"Ölüm korkunç bir şeydir ama insan eğer ölmeyi başaramayıp sonsuza kadar yaşasaydı bu daha korkunç olurdu."},
{"author_id":54,"text":"Eğer bir insanı gerçekten unutmak istiyorsan onunla yaşadıklarını değil, onun sana yaşattıklarını hatırla."},
{"author_id":54,"text":"İnsana kelebek hayatta bir kere konar; kaçırırsan başka şansın yoktur. Çünkü o kelebek ertesi gün ölmüş olur."},
{"author_id":54,"text":"Gözlerime bakıp da yapılan sahte bir gülücük yerine, yüzüme karşı gösterilen gerçek bir nefreti tercih ederim."},
{"author_id":54,"text":"Sen sevdiğin için sakın utanma, bil ki utanması gereken; sevildiğini bildiği halde sevmesini bilmeyendir aslında."},
{"author_id":54,"text":"İşte hayat. İnsan hayatı tıpkı tarlada açan bir çiçeğe benzer. Bir katır gelip yiyiverir onu, çiçek sizlere ömür!"},
{"author_id":54,"text":"İnsanlara ne kadar değer veriyorsan o kadar tepene biniyorlar. Hele bir de verdiğin değeri onlara belli ettiğinde."},
{"author_id":54,"text":"Mutlаk bir mutluluk yoktur. Her mutluluk kendi içinde bir zehir tаşır yа dа dışаrıdаn gelen bir zehirle zehirlenir."},
{"author_id":54,"text":"İki mükemmel insаn аslа birlikte olаmаz. Çünkü mükemmel kаdın 1. Seferde evet demez, mükemmel erkekse 2.şаnsı vermez."},
{"author_id":56,"text":"Gözlerin gözlerime değince,\n Felâketim olurdu ağlardım,\n Beni sevmiyordun bilirdim,\n Bir sevdiğin vardı duyardım…"},
{"author_id":56,"text":"Aydınlık neyin oluyor senin."},
{"author_id":56,"text":"İnanmakta geç sevmekte çabuktum."},
{"author_id":56,"text":"Ne kadınlar sevdim zaten yoktular."},
{"author_id":56,"text":"Kırarlar diye sevmekten vazgeçilmez."},
{"author_id":56,"text":"Canını kurtarayım derken vatanından olursun."},
{"author_id":56,"text":"İnsan sevdiğini bırakmaz, sevmek bırakır insanı."},
{"author_id":56,"text":"Kolay diyorsun, gel bir de sen yaşa sensizliğimi."},
{"author_id":56,"text":"Ben çocuklar gibi sevdim! Devler gibi acı çektim."},
{"author_id":56,"text":"Yaşarken çektirdiler, şimdi doğumunu kutluyorlar."},
{"author_id":56,"text":"Bekleme yapmayın! “Aşk”ını alan “acı”ya ilerlesin."},
{"author_id":56,"text":"Memleket bir kurtlar sofrasına döndü mü, isyan haktır."},
{"author_id":56,"text":"Acı bir tütün gibi yakıyor genzimi, senden uzak olmak."},
{"author_id":56,"text":"Ben gidip başıma belâlar aramışım o kalıp mevlâsını bulmuş."},
{"author_id":56,"text":"Sevmek insan yüreği kadardır, küçükse büyüğünü taşıyamazsın."},
{"author_id":56,"text":"Hiç doğmamayı isterdim ama bir kere doğmuşum ölmek yasak."},
{"author_id":56,"text":"Oysa ben akşam olmuşum yapraklarım dökülüyor usul usul adım sonbahar."},
{"author_id":56,"text":"Bana ait ne varsa seni korkutuyor, Sana ait ne varsa hiç biri benim değil."},
{"author_id":56,"text":"Döndüm arkamı sana, Sen sırtımdan vurmayı seversin, yüzüm ağır gelmesin."},
{"author_id":56,"text":"Gel sevgilim gel, benim dünyama gel çok zaman var içimde yerini hazırladım."},
{"author_id":56,"text":"Hacet yok hatırlatmasına seni hatıraların sen bana kalbim kadar elim kadar yakınsın."},
{"author_id":56,"text":"Mutluluk uzun sürmez mutlaka gündeliktir. Ölüme yenik düşen aslında korkuya yeniktir."},
{"author_id":56,"text":"Bir gün seni unutmak zorunda kalırsam, aşkımın küçüklüğüne değil, çaresizliğimin büyüklüğüne inan."},
{"author_id":56,"text":"Sanat, toplumsal bir çabadır; toplumdan gelir, topluma Fakat gelenle giden aynı şey değildir."},
{"author_id":56,"text":"Aydınlık neyin oluyor senin, gökyüzü akraban filan mı, beni bulur bulmaz gözlerin şimşek çakıyorum yalan mı?"},
{"author_id":56,"text":"Hayat zamanda iz bırakmaz, bir boşluğa düşersin bir boşluktan. Birikip yeniden sıçramak için. Elde var hüzün."},
{"author_id":56,"text":"Sana gelirken hep ellerim ceplerimde gelirdim, olur da aşkımın elleri üşümüştür. Avuçlarımda ısıtırım diyerekten ."},
{"author_id":56,"text":"Bir hırsla öptüm ki ah ölürüm unutamam, ay ışığında deniz akordeon solosu, pırıl pırıl yaşadım üç dakika tastamam."},
{"author_id":56,"text":"Ah nerde gençliğimiz sahilde savruluşları, başıboş dalgaların yeri göğü çınlatan tumturaklı gazeller elde var hüzün. "},
{"author_id":56,"text":"Ne kadar yoksul ve çıplak görünürse görünsün ağaçlar, o kadar yakındır ilkbahar özsuyu yürümüş dallara uğultuyla bakarsak."},
{"author_id":56,"text":"Kestiremedik ne yaptığımızı kim olduğumuzu sanki bir tesbih koptu tane tane savrulduk köy köy bucak bucak memleket memleket."},
{"author_id":56,"text":"İnsan oImanın bütün kompIeksIerini yenmiş, günü dipdiri yakaIayan, hayatın anIamını çözmüş bir biIge insan; bir yoI gösterici."},
{"author_id":56,"text":"Batık bir gemiymiş aşk Iimanında, Kader bu deyip de avutma beni. AyrıIık kapımızı çaIdı sonunda Senden son diIeğim unutma beni."},
{"author_id":56,"text":"Beni de kırdıIar ben artık küsüm, yağmurIarı yağmıyor ağaçIarıma suIarından içmiyorum susadım ama beni de kırdıIar soğuk bir öIüm."},
{"author_id":56,"text":"Benim yağmurumda gezinemezsin üşürsün dağıtır geceIerim sarışınIığını uykuIarımı uyusan nasıI korkarsın, hiçbir dakikamı yaşayamazsın."},
{"author_id":56,"text":"Ağzımın tadı yoksa hasta gibiysem, boğazımda düğümIeniyorsa IokmaIar, buIuttan nem kapıyorsam, inan hep güzeI gözIerinin hasretindendir."},
{"author_id":56,"text":"Ağzımın tadı yoksa, Hasta gibiysem, Boğazımda düğümIeniyorsa IokmaIar, BuIuttan nem kapıyorsam, İnan hep güzeI gözIerinin hasretindendir."},
{"author_id":56,"text":"Kimi zaman eIIerini kırar tutkusu birkaç hayat çıkarır yaşamasından hangi kapıyı çaIsa kimi zaman arkasında yaInızIığın hınzır uğuItusu."},
{"author_id":56,"text":"Gök yarıIdıkça şimşekIerden soğuk aynaIarda kiIitIiyim tırnakIarımdaki eIektrikten su gibi erir iIiştikIerim kıvıIcımIar uçar kirpikIerimden."},
{"author_id":56,"text":"İkimiz iki sap buğday oIsak sen benim oIsan, ben senin oIsam bir gece vakti akIına geIsem uykunu tutsam bırakmasam seni kucakIasam, kucakIasam."},
{"author_id":56,"text":"Çoğu zaman üç beş kişi için yazdığımızı sanırız, onIar bizi okumazIar. AsıI sesIendikIerimiz, hiçbir zaman tanımayacağımız, başka üç beş kişidir."},
{"author_id":56,"text":"Ben sana mecburum biIemezsin, adını mıh gibi akIımda tutuyorum, büyüdükçe büyüyor gözIerin, ben sana mecburum biIemezsin, içimi seninIe ısıtıyorum."},
{"author_id":56,"text":"Sayfamızda Edip Cansever Sözleri, En Güzel Edip Cansever Sözleri, Edip Cansever Şiirlerinden Alıntıl"},
{"author_id":56,"text":"AysеI git başımdan bеn sana görе dеğiIim, öIümüm birdеn oIacak sеziyorum, hеm kötüyüm, karanIığım biraz, çirkinim. AysеI git başımdan sеni sеviyorum."},
{"author_id":56,"text":"Bu yoIIara düşecek adam mıydı çiçek yaptırmaIar parfüm fiIan bu sefer yakasını fena kaptırdı Sevtap başını yiyecek anIaşıIan boş versene, daha öImedik uIan."},
{"author_id":56,"text":"Beni koyup koyup gitme, n’oIursun durduğun yerde dur, kendini martıIarIa bir tutma, senin kanatIarın yok düşersin yoruIursun beni koyup koyup gitme, n’oIursun."},
{"author_id":57,"text":"Matematik zekâ değil sabır olayıdır."},
{"author_id":57,"text":"Bilim adamı olabilmek için tutku gerekir."},
{"author_id":57,"text":"Matematiği ezberlemeyin, kendiniz yapın ve anlayın."},
{"author_id":57,"text":"Matematik zaten her zaman vardı. İnsanoğlu onu buldu."},
{"author_id":57,"text":"İki kere iki nasıl dörtse, bende o kadar akılcıyımdır."},
{"author_id":57,"text":"Matematik de resim, müzik ve heykel gibi bir sanattır."},
{"author_id":57,"text":"Hayatımı matematiğe adadım, o da bana hayatımı geri verdi."},
{"author_id":57,"text":"İnsanoğlu bir gün sonsuza dek yaşamayı matematikle bulacaktır."},
{"author_id":57,"text":"Bilim ve inanç iki unsurdur. Birleşirse devrim yapabilirsiniz."},
{"author_id":57,"text":"İşlerinizi başkalarına yaptırmayın. Çünkü kendi istedikleri gibi yaparlar."},
{"author_id":57,"text":"Elime Kur’an’ı aldığımda Allah’a, elime kalemi aldığımda kendime inanıyorum."},
{"author_id":57,"text":"Osmanlı Devleti fazla büyüktü ve gerideydi, Türkiye daha küçük ve ileride olacak."},
{"author_id":57,"text":"Matematik esas olarak sabır olayıdır. Belleyerek değil keşfederek anlamak gerekir."},
{"author_id":57,"text":"Çocukluğumda benim için üç şey vardı. Matematik, tarih ve politika. Ama matematik zaten hepsini anlatan şeydi."},
{"author_id":57,"text":"Gerçekten evrenin sırrını arıyorsanız, benim yaptığım gibi sayılara gelin. Sonsuzluk her şeyin cevabıdır. Sayı sonsuzdur."},
{"author_id":57,"text":"Bilim ve inanç birbirinden farklı şeylerdir. İki ayrı unsurdur. Ama bilim ve inanç yan yana gelirse çok şey başarırlar. Bilim ve inancın birbirine ters düşmemesi gerekmektedir."},
{"author_id":57,"text":"Bilim insanı adayı olan bu çocuklar hiçbir zaman kendilerine öğretilenleri sorgusuz sualsiz ezberlemezler ve doğruluğuna kayıtsız şartsız inanmazlar, çünkü biz bile öğrettiğimiz şeylerin doğruluğundan şüphe etmekteyiz."},
{"author_id":58,"text":"Deniz, o gün denize kavuşmuştu."},
{"author_id":58,"text":"Aşk sabırdır belki, ama asla tahammül değil."},
{"author_id":58,"text":"Hiçbir şey kendi hayatımızdan daha şaşırtıcı değil."},
{"author_id":58,"text":"Tamam, beni sevmesin; ama hiç kimse ona dokunmasın."},
{"author_id":58,"text":"Ben yaşadığım değil, özlediğim aşkın şarkısını söylüyorum."},
{"author_id":58,"text":"Hayatımda biri yok, birinde hayatım var” diyebilmektir aşk."},
{"author_id":58,"text":"Yanında seni ısıtacak biri varsa, üşümek gerçekten güzeldir."},
{"author_id":58,"text":"Bakakaldım peşinden ; ne gözümü alabildim, ne göze alabildim.!"},
{"author_id":58,"text":"Umutsuzluk her yanı kuşattığında, umudun vakti gelmiş demektir."},
{"author_id":58,"text":"Seni ölene dek seveceğim boş laf! Ben seni sevdikçe ölmeyeceğim."},
{"author_id":58,"text":"Her aşkta kendimizi ararız, o yüzden bulduklarımız benzerimizdir."},
{"author_id":58,"text":"Belki kimse olmayacak senin gibi; ama sende olmayacaksın eskisi gibi."},
{"author_id":58,"text":"Sırf sevgilinin yüzü gülsün diye, bazen saçmalamayı göze almaktı aşk."},
{"author_id":58,"text":"Ne ikna edici bir intihar girişimidir, şimdi seninle göz göze gelmek!"},
{"author_id":58,"text":"Hiç dokunmadığın birine aşık olabiliyorsan, işte sen aşkı hakediyorsun."},
{"author_id":58,"text":"Geçmiş yaşanmışlıklarınız hala canınızı yakabiliyorsa; geçmemiş demektir."},
{"author_id":58,"text":"Çok sıkkın. Bıkkın. Gergin. Üzgün. Yorgun. Olsak da hala yaşıyoruz, çok şükür."},
{"author_id":58,"text":"Ve aşk; o omzuna yattığında, rahatsız olmasın diye kılını bile kıpırdatmamaktır."},
{"author_id":58,"text":"Sıcak bir ele ihtiyacın olduğunda diğer elini tut. Kimseden fayda yok bu devirde!"},
{"author_id":58,"text":"İyi lider, cesaretle öne atılmasını bildiği gibi, gereğinde durmasını da bilendir."},
{"author_id":58,"text":"Hayat ne kadar güzel olurdu; insan hem ‘aşık’, hem de ‘sadık’ olmayı becerebilseydi."},
{"author_id":58,"text":"Kadınmış derIer adamı deIi eden. Sen ne dersen de, yine kadındır deliyi de adam eden."},
{"author_id":58,"text":"Sevgilisinden ayrılan bir erkeğin süratinin rengi değişir, kadının ise saçının rengi."},
{"author_id":58,"text":"Sağlam bir kalça’nın , sağlam bir kafa’dan daha çok prim yaptığı bir ülkede yaşıyoruz."},
{"author_id":58,"text":"Rüyanda görüyorsan onu özlemişsindir. Rüyanda görmek için yatıyorsan, sevmişsin demektir."},
{"author_id":58,"text":"Bu günlerde aklıma gelen başıma geliyor nedense, birde gönlümden geçen yanımda olsa keşke ."},
{"author_id":58,"text":"Sevgili dediğin güzelliğiyle seni kendine aşık eden değil, sana kendin olabilme şansını verendir."},
{"author_id":58,"text":"Duymak istediklerini değil, duyman gerekenleri söyleyebilme cesareti olan insanlar olmalı yanında ."},
{"author_id":58,"text":"O yokken hayır sevmiyorum, unuttum deyip, onu görünce elin ayağın birbirine dolanıyorsa; aşıksın işte."},
{"author_id":58,"text":"Karşındakine sevgini, aşkını verecek kadar yüceyse hislerin. Başkalarına bakmayı düşünmemeli gözlerin."},
{"author_id":58,"text":"Ne garip. İnsanın hayatı soruyla başlayıp, soruyla bitiyor: adını ne koydunuz? Merhumu nasıl bilirdiniz?"},
{"author_id":58,"text":"Eskiden insanlar sevilir, eşyalar ise kullanılırdı. Gün geldi eşyalar sevilir, insanlar kullanılır oldu."},
{"author_id":58,"text":"Bir arkadaştan sevgili olabilir, fakat seven kalp asla unutmaz: işte bu yüzden sevgiliden arkadaş olmaz."},
{"author_id":58,"text":"Durup dururken, alakasız bir zamanda arayan eski sevgililer ikiye ayrılır: canı çekenler ve acı çekenler."},
{"author_id":58,"text":"Hayattaki en güzel şeyin çocuk olmak olduğunu bile bile, neden ‘büyüyünce ne olacaksın?’ diye sorulur ki ."},
{"author_id":58,"text":"Aşk, ‘seni seviyorum’ cümlesinin zamanla ‘kendine iyi bak’ kelimesine dönüşünü işleyen geçici bir yalandır."},
{"author_id":58,"text":"Her başarılı erkeğin arkasında bir kadın, her bas ağrılı bir kadının arkasında kesinlikle bir erkek vardır."},
{"author_id":58,"text":"Eğer ‘unutmak’ 7 harfi yanyana getirmek kadar kolay olsaydı, biz de 5 harfi yanyana getirip ‘mutlu’ olurduk."},
{"author_id":58,"text":"Bir babanın, kızının sevgili olaylarına kızmasının tek sebebi; erkeklerin kimyasını biliyor olmasıdır aslında."},
{"author_id":58,"text":"Seyahatta cam kenarı sanki yalnızların yeridir. “çünkü aslında orası, başını koyacak omuz bulamayanlar içindir."},
{"author_id":58,"text":"Herkes aşktan şikayetçi, kaçımızın aşk hayatı iyi gidiyor? Ve eminim hiç kimse yanlışın nerde olduğunu bilmiyor."},
{"author_id":58,"text":"Hazırım ben arkadaş ! Aşkın acısı da güzel, tatlısı da iş, uğruna tüm bunları göze aldığın gerçek aşk’i bulmakta."},
{"author_id":58,"text":"Eskiden mendiller aşıkların gözyaşlarıyla ıslanırdı şimdi ise gerçek aşık kalmadığından fabrikadan ıslak çıkıyor."},
{"author_id":58,"text":"Bazen insan; ben iyiyim’ dediğinde gözlerinin içine bakıp iyi değilsin biliyorum diyecek birine çok ihtiyaç duyar."},
{"author_id":58,"text":"Yeterince dürüstseniz, fazlasıyla aşık ve gerçekten hazırsınız demektir: artık mutsuz olabilirsiniz."},
{"author_id":58,"text":"Bu ülkede gazetelerin 2. Sayfasında ünlülerin nasıl yaşadıkları, 3. Sayfasında unsuzlerin nasıl öldükleri yer alır."},
{"author_id":58,"text":"Hayat ne garip değil mi? Birisi arabamı hazırlayın diyebiliyorken, diğeri abi 25 kuruş eksik binebilir miyim? Diyor."},
{"author_id":58,"text":"Her ilin plaka kodunu ezbere bilip, özel günleri unutabilen zeka kapasitesine sahip insana türk erkeği deniliyormuş."},
{"author_id":58,"text":"Erkek adam ağlamaz denir ya, sakin inanma ! Unutma ki, erkek adam ağlamayan değil, bir kadını ağlatmayandır aslında."},
{"author_id":58,"text":"Bazen ne onunla yapabilirsiniz, ne de onsuz. Ne terkedebilirsiniz, ne de yeniden sevebilirsiniz; sürünür gidersiniz ."},
{"author_id":58,"text":"Çocukken yarın neler oynayabiliriz diye düşünürdük, şimdiyse yarın hayat bize hangi oyunu oynayacak diye düşünüyoruz."},
{"author_id":58,"text":"Kafasını çalıştıranların kafasını koparırken, kalçasını çalıştıranları baş tacı eden bir ülkeden ne bekleyebiliriz ki."},
{"author_id":58,"text":"Aslında yanlış kadın yoktur. Sadece ters istikametten gelen erkek vardır. Çünkü aşk erkeğe yakışır, kadın zaten aşktır."},
{"author_id":58,"text":"Bu ülkede her köşe başında kuaför ve tekel bayisi bulunmasının tek nedeni,ayrılık sonrası ilk gidilen yerler olmasıdır."},
{"author_id":58,"text":"Eğer bir kadının gerçek aşkı olmayı başarabilmişseniz; çok şanslısınız, çünkü sizin için hayat; asla sıradan olmayacak."},
{"author_id":58,"text":"Unuttum dersin çevrendekilere; ama unutmadığını birtek sen bilirsin. Aşk öyle birşey işte gitse bile unutamıyorsun yine."},
{"author_id":58,"text":"İki kadın birleşince dedikodu yapar diyen erkek, başka bir erkekle kafa kafaya verince atom altı parçacıkları mı tartışır?"},
{"author_id":58,"text":"Herkesin yüzüne gülersen; adın birşeylere çıkar. Süratini aşarsan; burnu havada kaşıntı olursun. Çünkü türkiye’de kadınsın."},
{"author_id":58,"text":"Gerçekten seviyorsan eğer, mesafeler anlamını yitirir. Ne bakabilirsin gözlerine ne de dokunabilirsin; ama hep hissedersin."},
{"author_id":58,"text":"6 milyar insanın içinden yalnızca birini seversin. Sonra onun sevilmeye layık olmadığını anlarsın, bütün dünyayı suçlarsın."},
{"author_id":58,"text":"Anlık yaşıyoruz bir yerde, hemencecik gönülden seviyoruz ! “anlık da olsa sevmek güzel de, yoksa kendimizi mi kandırıyoruz."},
{"author_id":58,"text":"Artık yaşanmak için değil ayrılmak için yaşanır oldu aşk. Ve terketmeler yetmezmiş gibi birde emir verilir. Kendine iyi bak."},
{"author_id":58,"text":"Aşk sevmesini bilen için vardır ve karşılıksızdır. ‘Ne kadar seversen o kadar severim’ gibi düşünmek aşk değil, tüccarlıktır!"},
{"author_id":58,"text":"İçine rastgele atılmış eşyalardan oluşan çantadaki telefonu, tek eliyle ve bakmadan bulabilen o muhteşem kişiye “kadın” denir!"},
{"author_id":58,"text":"Geçmişe mazı derler, unuttum gitti’ der bazıları. Arkadaşım geçmiş, geçmişte kalsaydı ise alırken bile geçmişine bakmazlardı !"},
{"author_id":58,"text":"Madem ki siz böylesine tutkunken o hep başkalarını seçmiştir madem ki kıymetiniz. Bilinmemiştir o halde günah sizden gitmiştir."},
{"author_id":58,"text":"Seven değil sevmeyi bilmeyen bilir ‘seviyorum’ demeyi. “seven ise gerek duymaz buna, çünkü o sevdiğinin gözünden anlar herşeyi."},
{"author_id":58,"text":"Kadınlar kendini güldüren erkekten hoşlanır sözü yalandır unutma. Çünkü kadınlar, sadece hoşlandıkları erkeklere güler aslında."},
{"author_id":58,"text":"Artık başka biri alacak yerimi. Ve biliyorum zamanla unutacaksın beni, ama sonkez düşün; sevebilir mi seni, benim sevdiğim gibi."},
{"author_id":58,"text":"Kaybolmasın diye özenle sakladığınız sarı bi lira gibi mutluluk. Gün gelip de çık.arınca bi bakıyorsunuz ki; tedavülden kalkmış."},
{"author_id":58,"text":"Her seferinde canını acıtsa bile, hiç kimse ‘o’ olamuyorsa, ve canının yanacağını bildiğin halde yine de seviyorsan, aşk bu işte."},
{"author_id":58,"text":"Özlemek elbette kavuşma ihtimali varsa güzel. Ancak ayrılıkları bile özel kılan tek şey; o’nun da bi yerlerde seni özlediğini hissedebilmek."},
{"author_id":58,"text":"Hayatın bir yarış değiI, her saniyesinin tadı çıkarıIması gereken güzeI bir yoIcuIuk oIduğunu akIınızdan çıkarmayın. Dün tarih oIdu. Yarın bir sır. Bugünün kıymetini biIin."},
{"author_id":58,"text":"Erkek şöyIe düşünür: isterse başkasını sevsin, yeterki sevişmesin. Kadın şöyIe düşünür: isterse başkasıyIa sevişsin, yeterki sevmesin. Çünkü kadına göre vücudun merkezi yürek, erkeğe göre etek."},
{"author_id":58,"text":"Depresyonun ve yaInızIığın çağında, sabırsızIığın da, uyumsuzIuğun da, dertIeri yenmenin de, hayata direnmenin de, hep beraber güIebiImenin de yağâne reçetesi iIetişimdir. Hapı yutmadan, konuşun."},
{"author_id":58,"text":"ÖyIe tesadüfIer vardır ya: Bir otobüs durağında poşetIerIe bekIerken, rastIaşırsınız aniden…”Bu o…” diye içiniz titrer. Bir zamanIar yüreğinizi yakan aşık, sarkmış göbeği, ağarmış saçIarıyIa karşınızdadır… İki eIinde iki çocuk…"},
{"author_id":58,"text":"Sevgiyi koydum küm saatinin doIu dizgin akıp giden kumIarının her bir zerresine. Çünkü bir tek sevgi var eIimizde; bunca yıIdan damıtıIıp geIen. Yine bir tek o kaIacak, yaşanacak yıIIarından geriye. Bir tek sevgi oIacak bunca teIaştan artakaIan. Ötesi yaIan."},
{"author_id":58,"text":"Kendimi ayırt etmeden söyIeyeceğim; Bazen erkek soyu midemi buIandırıyor. “Kadın kokusu”, taze ete susamış bir sırtIana dönüştürüyor bizi… Gözümüzü kör ediyor; başımızı döndürüyor. Amerikan başkanından hocasına, kör cahiIinden okumuşuna, kıIıbığından “Taşfırın”ına kadar böyIe bu…"},
{"author_id":58,"text":"Hepimizin bir kuyusu var eIbet. Enderine gömdüğümüz kaygıIarımızı, ihtirasIarımızı, tutkuIarımızı sakIayan, en mahrem sohbetIerimizi payIaştığımız, en cesur itirafIarımızı haykırdığımız bir kuyu, utandığımız anıIarımızın yatağı. EndişeIerimizin barınağı. KuyuIardan deIik deşik oImuş bir yoIda, düşe kaIka yürür gibi yaşıyoruz hayatı. Çukur çukur oImuş bir kaIpIe."},
{"author_id":60,"text":"Biliyorum sana giden yollar kapalı."},
{"author_id":60,"text":"Aşklarda bakım istiyor, öğrenemedin gitti."},
{"author_id":60,"text":"Umut belki de gelecek sayfadadır. Kapatma kitabı."},
{"author_id":60,"text":"Sesinde ne var biliyor musun? Söyleyemediğin sözcükler var."},
{"author_id":60,"text":"Okyanusta ölmez de insan, gider bir kaşık “sevda” da boğulur."},
{"author_id":60,"text":"Kim demiş aşk uğruna ölmek zor? Uğruna ölünecek aşk bulmak zor."},
{"author_id":60,"text":"Yüreğine giden bir bilet kes, cam kenarı değil can kenarı olsun."},
{"author_id":60,"text":"Ne ikna edici bir intihar biçimidir; şimdi seninle göz göze gelmek."},
{"author_id":60,"text":"Ben nerde bir çift göz gördümse tuttum onu güzelce sana tamamladım."},
{"author_id":60,"text":"Nazar değmesin diye mi kurşun döküyordu kalleşler masum çocuklara?"},
{"author_id":60,"text":"An ki fıskiyesi sonsuzluğun, keşke yalnız bunun için sevseydim seni."},
{"author_id":60,"text":"Biz kırıldık daha da kırılırız. Kimse dokunamaz bizim suçsuzluğumuza."},
{"author_id":60,"text":"Bir gün ayrıldık ve sevilmekten eskimiş bir renk gibi hissettim kendimi."},
{"author_id":60,"text":"Oyuncağın kırıldı diye üzülme çocuk. Büyüyünce kalbin paramparça olacak."},
{"author_id":60,"text":"Annesinden dayak yediği halde, yine ‘anne’ diye ağlayan bir çocuktur aşk."},
{"author_id":60,"text":"Düşenin dostu olmaz’ derler kimileri. Sanki ayakta olanın dostu çokmuş gibi."},
{"author_id":60,"text":"Gölgene bak, beni anlamak istiyorsan; O kadar yakın, ama sana asla dokunamayan."},
{"author_id":60,"text":"Madem sevmiyorsun o zaman sahip çık gözlerine! Dönüp dolaşıp değmesinler gözlerime."},
{"author_id":60,"text":"Öylesine sevdim ki seni, öylesine sensin ki! Kuşlar gibi cıvıldar, tattırdığın acılar."},
{"author_id":60,"text":"Birer birer, seve seve çıktığım aşk basamaklarını; onar onar, söve söve iniyorum şimdi! "},
{"author_id":60,"text":"Ellerim ceplerimde yürüyorum. Ve ben ne zaman bir şiir duysam, şahadet getiririm, ölürüm."},
{"author_id":60,"text":"Neden yorgunsun sorusuna cevap aramaktan, ve bunu sormasınlar diye gülümsemekten yoruldum."},
{"author_id":60,"text":"Sana seni seviyorum dediğim kadar, anneme peki anneciğim deseydim; hazırdı cennetteki yerim."},
{"author_id":60,"text":"Üşüyor musun? Üzülme be! Gel yanıma. O kadar yaktın ki canımı; ısınırsın. Üşümezsin bir daha."},
{"author_id":60,"text":"Sen dedi; intihar gibisin. Hem herkes tarafından bir kez düşünülen hem de cesaret edilemeyen."},
{"author_id":60,"text":"Acı çektikçe insan olgunlaşırmış… Yalan be! İlk önce kalbin kırılır, sonra çürümeye başlarsın. "},
{"author_id":60,"text":"Önce sevdiğiniz terk eder sizi, ardından uykunuz. Sonra ne sevdiğiniz geri gelir ne de uykunuz."},
{"author_id":60,"text":"Uğraşmayı bırak artık dünle ve dünündekilerle. Bir de hep yanında olanlarla yarına bakmayı dene."},
{"author_id":60,"text":"Aslında ayrılıklar değil de, gidenin sevmediği halde ‘ seviyorum ‘ demesi en çok koyuyor insana."},
{"author_id":60,"text":"Gider gibi yapmadım ben, ya kaldım ya gittim. Sen ise kalır gibi yaptın, ama gittin ve ben bittim."},
{"author_id":60,"text":"Unutsun beni demişsin, bu bana imkânsız geliyor. Çünkü unutmam için önce seni hatırlamam gerekiyor."},
{"author_id":60,"text":"Bir kağıda sensizlik yazdım. Yine de çok hoşuma gidiyor. Çünki sensizlik kelimesi bile senle başlıyor."},
{"author_id":60,"text":"Bazen öyle yorar ki aşk insanı, bıktırır hayattan. Ve kapayınca gözlerini bir daha açmak istemez insan."},
{"author_id":60,"text":"Çok yoruldum sevgili; daha fazla yorma beni. Ben fazlasıyla ödedim zaten, uğrunda kaybettiklerimin bedelini."},
{"author_id":60,"text":"Cevap veriyorum zamanla her şey geçer diyen akıllılara; “geçen tek şey zamandır anlayan, anlatsın anlamayanlara."},
{"author_id":60,"text":"Sen bakma benim bu kadar hüzünlü şeyler yazdığıma, ben çok gülerim. Ve gülerken hiç kimse yalan olduğunu anlayamaz."},
{"author_id":60,"text":"Senin çelme taktığın yerden başlıyorum hayata. Varsın yara içinde kalsın dizlerim, yüreğim kadar acımaz nasıl olsa."},
{"author_id":60,"text":"Kimseyi suçlama, suçlanacak biri varsa o da sensin. Sonuçta o sana küçük bir umut verdi, sen ise ona her şeyini verdin."},
{"author_id":60,"text":"Bir isteğim var sadece senden, onun kokusunu al getir, onu saçlarını al getir, hatta mümkünse onu al getir bana rüzgâr."},
{"author_id":60,"text":"Mutlu olmanın yolunu, karşıdakini mutlu etmek sanıyorduk. Yanıldık! Çünkü ne kadar mutlu ettiysek, o kadar yalnız kaldık."},
{"author_id":60,"text":"Üzülme değmez sözünü duymaktan sıkıldım. Değmeyenlere zaten üzülmem. Üzüldüğüm şey; Değmeyenlere… Yüreğimin değmiş olması."},
{"author_id":60,"text":"Zaman lazım sadece, unutacaksın! Nasıl unuttuysan çocukluğunu, kırılan oyuncaklarını… Kırılan kalbini de öyle unutacaksın."},
{"author_id":60,"text":"Annem gözyaşları için ekmek kırıntısı gibi değerlidir derdi. Üstüne basıp geçenlerin çarpılışını görmek için bekliyorum seni."},
{"author_id":60,"text":"Küçükken anneme mezarlıktan korkuyorum dediğimde “ölüden değil, diriden demişti. Zamanla anladım ki annem yine haklıydı"},
{"author_id":60,"text":"Keşke şöyle yapsaydım belki severdi deme. O senin için ne yaptı da sevdin sanki? Akıl işi değil, gönül sevdi mi gerisi bahane."},
{"author_id":60,"text":"Şimdi sen kalkıp gidiyorsun. Git gözlerin durur mu onlar da gidiyorlar. Gitsinler. Oysa ben senin gözlerinsiz edemem bilirsin."},
{"author_id":60,"text":"Hayat benimse eğer kimse karışamaz ve biliyorum ki herkesle dost olunmaz. Aşka gelince bir kere sevdim işte, bir daha işim olmaz."},
{"author_id":60,"text":"Sayfamızda Can Yücel Sözleri, Can Yücel Şiirlerinden Sözler, Can Yücel Şiir Sözleri yer almaktadır."},
{"author_id":60,"text":"Denir ya aşk iki kişilik, yalan! Aşk bile bile delilik. Bide hayat müşterektir denir. Buda yalan çünkü aşk acısı hep tek kişilik."},
{"author_id":60,"text":"Hayatta gözyaşlarımı hak edecek bir insan görmedim. Ya benim gözyaşlarım gereksiz, ya da uğruna gözyaşı döktüğüm insanlar değersiz."},
{"author_id":60,"text":"Kaldı işte; çayımız bardakta. Çocukluğumuz sokaklarda. Mutluluğumuz kursağımızda. Sevdiklerimiz uzaklarda. Gülüşlerimiz fotoğraflarda."},
{"author_id":60,"text":"Biliyorsun, ben hangi şehirdeysem yalnızlığın başkenti orası. Ve yine sevgili çocuk, biliyorsun, kişi tutkularıyla yalnızlığını adlandırıyor o kadar."},
{"author_id":60,"text":"Biliyorum sana giden yollar kapalı! Üstelik sende hiçbir zaman sevmedin beni. Ne kadar yakından ve arada uçurumlar, insanlar, evler aramızda duvarlar gibi."},
{"author_id":60,"text":"Seni soruyorlar… Öldü mü diyeyim yoksa dönecek mi? İkisi de imkânsız değil mi? Çünkü biliyorum; asla geri dönmezsin ve biliyorsun; sen benim için asla ölmezsin!"},
{"author_id":61,"text":"Sürüden ayrılanı sürü sevmez."},
{"author_id":61,"text":"İnşallah eken, maşallah biçer."},
{"author_id":61,"text":"Pahalı başka, kıymetli başkadır."},
{"author_id":61,"text":"Seven için sevdiği daima gençtir."},
{"author_id":61,"text":"Yaşamak her saniye biraz ölmektir."},
{"author_id":61,"text":"Kalp söze başlayınca, akıl sağır olur."},
{"author_id":61,"text":"Kendini pek çok seven, pek az sevdirir."},
{"author_id":61,"text":"Doğruyu söylemek değil anlatmak güç imiş."},
{"author_id":61,"text":"Güzel fikir doğru olmasa bile hoşa gider."},
{"author_id":61,"text":"Ümitsiz yürek, hiçbir şeyle aydınlanamaz."},
{"author_id":61,"text":"Göz gördüğüne ve kalp hissettiğine inanır."},
{"author_id":61,"text":"Evrende yalnız bir sosyalist tanırım: Ecel!"},
{"author_id":61,"text":"İyiliği yalnız iyiler anlar, fenalığı herkes."},
{"author_id":61,"text":"Karga ne kadar adını değiştirse de, sesinden tanınır."},
{"author_id":61,"text":"Vicdan yalan söylemez ama sık sık yanılır ve yanıltır."},
{"author_id":61,"text":"Hiç kimseye benzememek isteyen, bir karikatüre benzer."},
{"author_id":61,"text":"Elinden geleni yapmadığın müddetçe şikâyette haksızsın."},
{"author_id":61,"text":"Akıl yaşta değil baştadır. Fakat aklı başa, yaş getirir."},
{"author_id":61,"text":"İstediğim olmadıktan sonra dünya benim olmuş neye yarar?"},
{"author_id":61,"text":"Her şeye gülmek deliliktir. Hiç gülmemekse akılsızlıktır."},
{"author_id":61,"text":"Alnını ne kadar dik tutarsan yere o kadar sağlam basarsın."},
{"author_id":61,"text":"Zarafetin iki büyük düşmanı çok incelik ve çok kabalıktır."},
{"author_id":61,"text":"Herkesle hoş geçinmenin çaresi herkesle bir fikirde olmaktır."},
{"author_id":61,"text":"Dini yaşatan bilhassa ölümdür. Ölüme çare yok ise din de ölmez."},
{"author_id":61,"text":"İçinde yaşadığı zamanı beğenmemek en şâyi (yaygın) şeklidir."},
{"author_id":61,"text":"Kabul etmediğimiz fikirler aleyhine ne kuvvetli mantığımız vardır!"},
{"author_id":61,"text":"Ne bütün varını yiyip ölmüş vardır, ne her fikrini söyleyip susmuş."},
{"author_id":61,"text":"Duygularımızla hareket ettiğimiz vakit, aklımızı geri plana iteriz."},
{"author_id":61,"text":"Kalp bir aşktan ötekine göç ederken az-çok zedelenir: Tam aşk, ilk aşktır."},
{"author_id":61,"text":"Ölümü sevmeyişimizin bir sebebi de hiçliğimizi meydana vurması olsa gerek."},
{"author_id":61,"text":"Niçin mi fikir değiştiriyorum? Çünkü ben fikirlerimin sahibiyim; kölesi değil!"},
{"author_id":61,"text":"İnsanı gözlerinden akabilen yaşların acısı değil, ruhunda hapsolan yaşlar zehirler."},
{"author_id":61,"text":"Arzuların, kuvvetinin yetişebileceği yeri gösterir; hayallerin ise, zaafının yetiştiği yeri."},
{"author_id":61,"text":"Fikir bazen mantığın dilemediğini söyler; fakat kalp mantığa daima kendi istediğini söyletir."},
{"author_id":61,"text":"“Zaman sana uymazsa sen zamana uy” derler. Zamanımızı düşününce bundan daha ağır teklif olamaz."},
{"author_id":61,"text":"Bu sayfamızda Yahya Kemal Beyatlı Sözleri yer almaktadır. Ahiret öyle yakın ki seyredilen manzara"},
{"author_id":61,"text":"“Kusurlarını gördüğüm için sevgim kalmadı” deme; “Sevgim kalmadığı için kusurlarını görüyorum” de."},
{"author_id":61,"text":"Yüksek tepelerde hem yılana hem kuşa tesadüf edebilirsin;fakat biri sürünerek öteki uçarak yükselmiştir."},
{"author_id":61,"text":"Bir şeyi verirken, el ile gönül birbiri ile uyum içerisinde değilse, verilen şeyin hiçbir kıymeti kalmaz."},
{"author_id":61,"text":"İnsanın şansının kendisine yardımcı olması için insanın kendisinin de biraz çaba göstermesi gerekmektedir."},
{"author_id":61,"text":"Akarsu ne güzel hayat dersidir; Küçük engellerin üzerine köpürür de, büyüklerin yanından geçerken sus pus olur."},
{"author_id":61,"text":"Midemiz için lokma ne ise, dimağımız için de fikir odur. Hepsi besleyemez, bir kısmı sıhhate dokunur, bir kısmı da zehirler."},
{"author_id":61,"text":"“Güzel fikir ihtiyarlamaz.” İhtiyarlamadığı için, ölmez de. Örneğin bir Mevlâna, bir Yu­nus dünya durdukça insanlar tarafından hatırlanmayacaklar mı?"},
{"author_id":61,"text":"Yoksul, çaresiz ve imkânsız olduğu; zengin ise karnı tok, sırlı pek olduğu için gerek duymadığından, her ikisi de, iyi ve güzel duygular ortaya koyamazlar."},
{"author_id":61,"text":"Bilmem hangi hükümdara: “ahali sefalet içinde yiyecekleri yok” demişler. ”Sefaletlerini yesinler” cevabını vermiş. Bu cümle saltanatı ne kadar zarif tarif eder."},
{"author_id":62,"text":"Kapatın gözlerinizi ve karanlığı seyredin."},
{"author_id":62,"text":"Affetmek, büyüklüğün şanındandır ve Allah, en büyüktür."},
{"author_id":62,"text":"Kaç gecedir dağları görüyorum rüyamda. Kaç gecedir babamı görüyorum."},
{"author_id":62,"text":"Sorulardır sana bütün verebildiğim ve gelen yanıtları kabullenmeliyim."},
{"author_id":62,"text":"Serçesi ölen 5 yaşındaki çocuğa taziyeye giden bir Peygamber sevilmez mi?"},
{"author_id":62,"text":"Sayfamızda; Dini Yazılar, Dini Sözler, Dini Mesajlar, Kısa Dini Yazılar yer almaktadır. Allah’ın ra"},
{"author_id":62,"text":"Âlemlere rahmet hayatın geçiyor kalbimizden, kalbimizden seyrediyoruz seni."},
{"author_id":62,"text":"Güzel olan benimdir deme yorulursun… Benim olan güzeldir de, mutlu olursun."},
{"author_id":62,"text":"Sen yoktun… Hz Âdem’deydi nurun önce cenneti, sonra yeryüzünü şereflendirdin."},
{"author_id":62,"text":"Sensizliğin ızdırabıyla inleyen ümmetini kime bırakıp gidiyorsun Ya Rasûlallah!"},
{"author_id":62,"text":"Sözün acıydı, yolun dolambaçlı. Yedi uzun yıl geçerek. Yedi yıl dolaştın durdun."},
{"author_id":62,"text":"Uğruna canlarımız feda o gözlerinle gökyüzüne bakıyorsun. O minicik bulut ilişiyor bakışlarına."},
{"author_id":62,"text":"Yurdum senin dağlarında, dağlarında hatıram var. Senden bana, benden sana aramızda bir sitem var."},
{"author_id":62,"text":"Bunları sana anlatamazdım şehir gülü. Çünkü sen büyük şehrin insanıydın. Büyük sözler duymalıydın."},
{"author_id":62,"text":"Adın geçer Hira’yı vahyin kokusu sarar nur yağar nur dağına mübarek ayağına sabahın serinliği vurur."},
{"author_id":62,"text":"Mekke çocukları annelerine seslenirler miydi senin yanında? Onlar anne deyince sen yere mi bakardın."},
{"author_id":62,"text":"Dini Mesajlar, Dini Sözler, İslami Mesajlar, En Güzel Dini Mesajlar yer almaktadır. Her insanın"},
{"author_id":62,"text":"Dünyayı ele geçirmek için ahreti vermek ve insanlara yaranmak için Allahü Tealayı bırakmak ahmaklıktır."},
{"author_id":62,"text":"Ey Medine minberinde “ ümmetim ümmetim” diye hüznü giyen sevgili! Rabbinden bize ne getirdiysen amenna duyduk itaat ettik."},
{"author_id":62,"text":"Arşa reyhan kokusu salan o minik nefesini kokluyor. Cennet kokuları sarıyor gökleri ve yeri. Nurdan ayaklarını okşuyor annesinin eli."},
{"author_id":62,"text":"Alemlere kutlu doğum haberini yayın müjde vermedik bir varlık bırakmayın. Ve ey medayin şefi titreyerek uyan. İstahrabatta yanan ateşlere sön emri verilsin."},
{"author_id":62,"text":"Ben sana dağlarımın kokusuyla gelmiştim. Ben seni dağlarımın kokusuyla sevmiştim. Bırakıp gitmemeyi, terk etmemeyi, beklemeyi. Öğrendiğim dağlarımın kokusuyla."},
{"author_id":62,"text":"Diğerinden ebu talip Seni büyütmek Fatıma’ya nasipmiş Şefkat kanatlarını yerlere serip saçlarını toplamak Bir anne gibi saçlarını taramak ona nasipmiş, Adın geçer Hatice’nin kalbinde en sevgili yar."},
{"author_id":62,"text":"Nazarınla büyür yesribin çocukları Nazarınla taşları elmasa çevirirsin Gökyüzünden ayet yağar cibril yağmurlarıyla kalbine İnsanlığa veririsin Ve son kez açılır semanın kapıları son kez vahyi getirir cibrili emin."},
{"author_id":62,"text":"Ey Rabbimiz! Rasulünü anışımızdan haberdar et! O’na binler salat, binler selam! Habibine Makam-ı Mahmut’u ver. O’na vesileyi lutfet. O’nu refik-i Âlâya yükselt. Bizi de affet. O’nun hatırına affet, zatının hatırına Affet."},
{"author_id":62,"text":"Medine-i Münevvere’den dünyaya yayılan ashabın gibi, Eyyüb Sultan gibi, Kab bin Malik gibi, bir fecir vaktinde, henüz yirmisinde yirmi beşinde, bırakarak yurtlarını ocaklarını, hedeflerine ilahi rızayı koyan, arkalarına bakmayı ar sayan, yiğitler görecektin."},
{"author_id":62,"text":"Ben, matemle ölen\n Sevda türkülerinde kaybolup giderim,\n İsimsiz sokakların\n Yolsuz bulvarlarıyla…\n Ummanında kaybolduğum nursun."},
{"author_id":62,"text":"Ey nefsim!\nDinle beni, sana yan diyorum\nAteşlerin içinde yanan gibi yan.\nOna can diyorum, anla beni\nCanımın da içinde cânan gibi can!"},
{"author_id":63,"text":"Bilgi, gerçek düşüncedir."},
{"author_id":63,"text":"Mutluluk bilgi ile kazanılır."},
{"author_id":63,"text":"Demokrasi despotizme dönüşür."},
{"author_id":63,"text":"Erdem iyiyi elde etme gücüdür."},
{"author_id":63,"text":"Aşk ciddi bir akıl hastalığıdır."},
{"author_id":63,"text":"Hayat, oyun olarak yaşanmalıdır."},
{"author_id":63,"text":"Cesaret, kurtuluşun bir türüdür."},
{"author_id":63,"text":"Cahil olanın merhameti ve lütfu azdır."},
{"author_id":63,"text":"İnsan: Anlamın arayışında bir varlıktır."},
{"author_id":63,"text":"Boş bir kafa, şeytanın çalışma odasıdır."},
{"author_id":63,"text":"Her şeyin en mühim noktası, başlangıçtır."},
{"author_id":63,"text":"Görünen değişiyor, görünmeyen değişmiyor."},
{"author_id":63,"text":"Düşünce, bilgi ve cehaletin ortasındadır."},
{"author_id":63,"text":"Sorgulanmayan bir hayat, yaşanmaya değmez."},
{"author_id":63,"text":"Konuşma insanın aklını kullanma sanatıdır."},
{"author_id":63,"text":"Sadece ölüler savaşların sonunu görmüştür."},
{"author_id":63,"text":"Gözlemle, dinle, sus, az yargıla, çok sor!"},
{"author_id":63,"text":"Eğer amaç erdemli değilse bilgi kötü olur."},
{"author_id":63,"text":"Düşünmek, ruhun kendi kendine konuşmasıdır."},
{"author_id":63,"text":"Sevginin dokunuşunda herkes, bir şair olur."},
{"author_id":63,"text":"Sağlığa dikkat: hayatın en büyük engelidir."},
{"author_id":63,"text":"Nefsinin öğretmeni, vicdanının öğrencisi ol."},
{"author_id":63,"text":"Edebini kaybeden kimse kötülükten zevk alır."},
{"author_id":63,"text":"Edep sahibi, yalnızca iyiliklerden zevk alır."},
{"author_id":63,"text":"Cesaret, nelerden korkulmayacağını bilmektir."},
{"author_id":63,"text":"Bir adam, bir çok sanatı başarıyla uygulayamaz."},
{"author_id":63,"text":"Cehalet, bütün kötülüklerin kökü ve gövdesidir."},
{"author_id":63,"text":"Dost, hem iyi görünen, hem de iyi olan insandır."},
{"author_id":63,"text":"Bilginin elde edilmesi bizi iyiye ulaştıracaktır."},
{"author_id":63,"text":"Öğretmenlik her şeyden evvel bir Tanrı sanatıdır."},
{"author_id":63,"text":"Kabilecilik ailecilik kanunsuzdur, fayda sağlamaz."},
{"author_id":63,"text":"Sayfamızda Platon Sözleri, Eflatun Sözleri yer almaktadır. Sorgulanmayan bir hayat, yaşanmaya değ"},
{"author_id":63,"text":"Hiç bir yasa ve düzen, idrakten daha güçlü olamaz."},
{"author_id":63,"text":"Müziğin insanı götüreceği yer güzellik sevgisidir."},
{"author_id":63,"text":"Bilirken susmak, bilmezken söylemek kadar kötüdür."},
{"author_id":63,"text":"Bilginin elde edilmesi, bizi iyiye ulaştıracaktır."},
{"author_id":63,"text":"İnsanın kendini fethetmesi zaferlerin en büyüğüdür."},
{"author_id":63,"text":"Felsefe doğruyu bulma yolunda düşünsel bir çalışmadır."},
{"author_id":63,"text":"Kendini yönetirsen, dünyayı yönetecek gücü bulabilirsin."},
{"author_id":63,"text":"Dürüstlük, çoğunlukla namussuzluktan daha az kazançlıdır."},
{"author_id":63,"text":"İnsan, iki ayak ve düz tırnaklarla kanatsız bir hayvandır."},
{"author_id":63,"text":"Adaletsiz bilgiye akıllılıktan çok kurnazlık denilmelidir."},
{"author_id":63,"text":"Cesaret tehlike karşısında akıl ve zekanın kullanılmasıdır."},
{"author_id":63,"text":"İnsana aklı kazandıracak olan yalnız ve yalnız edeptir."},
{"author_id":63,"text":"Bir insan ne kadar çok konuşuyorsa o kadar az düşünüyordur."},
{"author_id":63,"text":"Akıl noksanlığı iki türlüdür. Biri delilik, diğeri cahillik."},
{"author_id":63,"text":"Kötülüklerin ilki ve en büyüğü haksızlıkların cezasız kalmasıdır."},
{"author_id":63,"text":"Makamını kaybedersen üzülme! Güneş de her sabah doğar ve akşam batar."},
{"author_id":63,"text":"İnsan davranışları üç başlıca kaynaktan çıkar: İstek, duygu ve bilgi."},
{"author_id":63,"text":"Aşırı özgürlük, gerek devlette ve gerekse bireylerde köleliğe dönüşür."},
{"author_id":63,"text":"Saygı olan yerde korku olur, ama korku olan yerde her zaman saygı olmaz."},
{"author_id":63,"text":"Küçük şeylere gereğinden çok önem verenler elinden büyük iş gelmeyenlerdir."},
{"author_id":63,"text":"Her adam kolayca kötülük yapabilir, ama her insan diğerlerine iyilik yapamaz."},
{"author_id":63,"text":"Şehir halkı ne kadar iyi olursa idarecileri de o kadar çok ilahi vasıfta olur."},
{"author_id":63,"text":"Her işin en önemli kısmı hedef belirlemek ve bu hedefe doğru ilk adımı atmaktır."},
{"author_id":63,"text":"Yer altında ve üstünde bulunan tüm altınlar erdemin değerini karşılamaya yetmez."},
{"author_id":63,"text":"İyi hareketler, kendimize kuvvet verir, ve başkalarına da iyi hareketleri ilham eder."},
{"author_id":63,"text":"Gerçekten de bize verilmiş olan yüce unsur olan akıl kötüyü istemez ve mutlak iyidir."},
{"author_id":63,"text":"Düşüncelerinizle ne yapmak istiyorsanız yapın, yeter ki onların denetimizi elinize alın."},
{"author_id":63,"text":"Yeryüzünün en büyük mücadelesi olan bu büyük hayat savaşına, katılmanızı tavsiye ederim."},
{"author_id":63,"text":"Sağlıktan daha tatlı bir şey yoktur derler, ama hasta olmadan önce hiç de öyle düşünmezler."},
{"author_id":63,"text":"Bir kahraman yüz, bir bilge bin insan arasından çıkar. Ama başarmış biri yüzbin insanda bile bulunmaz."},
{"author_id":63,"text":"Siyasetle ilgilenmeyen aydınları bekleyen kaçınılmaz sonuç cahiller tarafından yönetilmeye razı olmaktır."},
{"author_id":63,"text":"Bir insanın akıllı olmasına bir şey dediğimiz yok. Yeter ki aklını başkalarına kabul ettirmeye çalışmasın."},
{"author_id":63,"text":"Adaletli olmak herkese eşit davranmak değildir, herkesin durumuna konumuna göre davranmaktır. Yani adalet eşitlik değildir!"},
{"author_id":63,"text":"Bilge insanlar konuşurlar çünkü söyleyecek bir şeyleri vardır. Aptal insanlar konuşurlar çünkü bir şey söylemek zorundadırlar."},
{"author_id":63,"text":"Zor duruma düşecek olsanız dahi dürüstlükten hakikatten ve doğrudan vazgeçmeyin. Diğer türlüsü sizi daha zor durumda bırakacaktır."},
{"author_id":63,"text":"Akıllı konuşur, çünkü onun söylemek istedikleri var; aptal konuşur, zira kendinin bir şeyler söylemek mecburiyetinde olduğunu sanır."},
{"author_id":63,"text":"Sevginizi belli edin dertlerinizi samimi olduklarınızla paylaşın ulu orta yerlerde değil. Gönül bağları kurun ki mutlu olmanız kuvvetlensin."},
{"author_id":63,"text":"Felsefi Sözler, Filozof Sözleri, Düşünür Sözleri, Felsefe Sözleri, En Yeni Felsefi Sözleri yer almak"},
{"author_id":63,"text":"Sular yükselince balıklar karıncaları, sular çekilince karıncalar balıkları yer. Kimse bugünkü üstünlüğüne ve gücüne güvenmemelidir. Çünkü kimin kimi yiyeceğine suyun akışı karar verir."},
{"author_id":63,"text":"Bir zorba, ne zaman düşman ülkeyi işgalle veya anlaşmayla sustursa ve artık düşmandan korkacak bir şey kalmasa, tekrar bir başka savaşı başlatmalıdır ki insanlar bir lidere ihtiyaç duysun."},
{"author_id":63,"text":"Bitkilerde, bütün canlılarda, her tohumun, her fidanın yaşama gücü ne kadar büyük olursa, kendine uygun besini, mevsimi, yeri bulamayınca göreceği zarar da o ölçüde büyük olur; çünkü kötünün iyiye zararı, iyi olmayana zararından daha çoktur."},
{"author_id":63,"text":"Bir insan Tanrıların varlığına hiç inanmasa da eğer aynı zamanda dürüst bir mizacı varsa böyle kişiler insanlardaki kötülükten nefret eder yanlışlıklara karşı olan nefretleri onları yanlış işler yapmaktan uzaklaştırır haksızlıktan kaçınırlar ve namuslu yaşarlar."},
{"author_id":63,"text":"Demokrasinin esas prensibi, halkın egemenliğidir. Ama milletin kendini yönetecekleri iyi seçebilmesi için, yetişkin ve iyi eğitim görmüş olması şarttır. Eğer bu sağlanamazsa demokrasi, otokrasiye geçebilir. Halk övülmeyi sever. Onun için, güzel sözlü demagoglar, kötü de olsalar, başa geçebilirler. Oy toplamasını bilen herkesin, devleti idare edebileceği zannedilir."},
{"author_id":65,"text":"Erdemlerin en büyüğü bilimdir."},
{"author_id":65,"text":"Kişiyi erdemli kılan Tanrı’dır."},
{"author_id":65,"text":"Yalancı bilge, kalp akçe gibidir."},
{"author_id":65,"text":"Kimisi uyanıkken hiç bir şey görmez."},
{"author_id":65,"text":"Uzun konuşanı kısa dinlemek gerekir."},
{"author_id":65,"text":"Var mısın ki, yok olmaktan korkuyorsun."},
{"author_id":65,"text":"Kötülük ancak seçme ve iradenin ürünüdür."},
{"author_id":65,"text":"Allah seni yükselttikçe, sen gönlünü alçalt."},
{"author_id":65,"text":"Düşünmek ruhun kendi kendisiyle konuşmasıdır."},
{"author_id":65,"text":"Sevginin kurduğu devleti adalet devam ettirir."},
{"author_id":65,"text":"Güzel söz söyleyen, kimseden kötü söz işitmez."},
{"author_id":65,"text":"Her kalp kendi hüznünü kavrar. Anlaşılmayı beklemeyin."},
{"author_id":65,"text":"Hiç bir şey kendiliğinden yok olmaz, böyle olsaydı var olmazdı."},
{"author_id":65,"text":"Kalbin hizmetinde en yüksek işleri yapmakla görevli olan, beyindir."},
{"author_id":65,"text":"İyi bir insan öldüğünde ona ağlamayın. Asıl onu kaybeden topluma ağlayın."},
{"author_id":65,"text":"Toplum sevgi ile kaynaşır, adaletle yaşar,dürüst çalışmakla ayakta kalır."},
{"author_id":65,"text":"Hiç bir şey kendi kendinin nedeni olamaz, çünkü nedenin kendisi oluşandan öncedir."},
{"author_id":65,"text":"Tahayyül kuvvetinin başka organlara dağılmış yardımcıları yoktur. O tektir ve onun da yeri kalptir."},
{"author_id":65,"text":"Bu sayfamızda; Erdemli Sözler, Erdemli Mesajlar, Erdemli Sözler Kısa, Erdemli Sözler Yeni, Erdemli S"},
{"author_id":65,"text":"İnsan, şüphesiz ki başka bir şey yapmaya zorlanmadıkça, önce kendisine kolay gelen yönde hareket edecektir."},
{"author_id":65,"text":"Önce doğruyu bilmek gerekir. Doğru bilinirse yanlış da bilinir ama önce yanlış bilinirse doğruya ulaşılamaz."},
{"author_id":65,"text":"Lafı uzatanlara ne yapmak lazım diye Farabi’ye sormuşlar. O da şöyle demiş: – “uzun konuşanı kısa dinlemeli."},
{"author_id":65,"text":"Her problemde istenen şey, onunla ilgili kesin doğruya ulaşmaktır, ancak çoğu zaman bu kesinliği elde edemeyiz."},
{"author_id":65,"text":"Devlet, en üstün hayır, en yüksek kemal ve en yüksek saadete kendisi ile ulaşılan, kendi kendine yeten bir birliktir."},
{"author_id":65,"text":"İnsan, kendisiyle saadete ulaşmanın mümkün olduğu her fiile Öyle ki bu, yönetici olmanın şartlarından ilkidir."},
{"author_id":65,"text":"Milletin kendini yiyip tüketmesinden kastettiğimiz mana, inançların ve manevi değerlerin çelişkiler içinde birbiriyle savaşmasıdır."},
{"author_id":65,"text":"O’nun sureti de yoktur; çünkü suret ancak maddede olabilir. Eğer O’nun sureti olsaydı, özünün madde ve suretten meydana gelmesi gerekirdi."},
{"author_id":65,"text":"Bir eylemin ahlaklı olduğunu bilip de ona uygun davranmayan kişi o eylemin ahlaklı olduğunu bilmeden ahlaklı davranan kişiden daha üstündür."},
{"author_id":65,"text":"İnsan iyiyi, kötüyü; güzeli, çirkini birbirinden ayırt etmeye yarayan akıl ve fikir kabiliyetlerine sahip olmadıkça insan olma sürecini tamamlayamaz."},
{"author_id":65,"text":"İnsanlar bir kez zorla elde ettikleri nimetlere sahip oldular mı, bu nimetlerin korunması, devam ettirilmesi, giderek çoğaltılması gerektiğini düşünürler."},
{"author_id":65,"text":"Başkalarının iyiliğini isteyen bir kimse, ya gerçekten iyidir veya aslında iyi ve erdemli olmamakla birlikte, iyiliğini istediğini kişilerce iyi olduğu zannedilendir."},
{"author_id":65,"text":"İnsan bazen bir tesadüfle güzel işler yapar. Bazen de bu güzel işleri isteyerek değil, herhangi bir baskı altında yapmış olur. Böylece yapılan işler mutluluk getirmez."},
{"author_id":65,"text":"Bu sayfamızda; Filozof Sözleri, Felsefe Sözleri, Ünlü Filozof Sözleri, Filozofların Sözleri yer alma"},
{"author_id":65,"text":"Mutluluk, kendisi için istenen, hiç bir zaman bir başka şeyin elde edilmesi için istenmeyen, “iyi”dir. Onun ötesinde, insanın elde edebileceği daha büyük bir şey yoktur."},
{"author_id":65,"text":"Mutluluğa gerçekten ulaşılacak şeyler için yardımlaşma kastıyla toplanan şehir, üstün şehirdir. Mutluluğa ulaşmak için kendisi sayesinde yardımlaşılan topluluk da, üstün topluluktur."},
{"author_id":65,"text":"Kimi zaman bir insan doğuştan öyle bir özelliğe sahiptir ki, ruhundaki kuvvet, onu genellikle belli bir melekeyi geliştirmeye itebilir; bunların zıddına ise o denli kuvvetle sevk edilmez."},
{"author_id":67,"text":"Ne öğrendimse, secdede öğrendim."},
{"author_id":67,"text":"Dünya bir eğlence ve oyun yeri değildir."},
{"author_id":67,"text":"Hay’da ortaya çıkan ilk duygu utanmadır."},
{"author_id":67,"text":"Ben erdemden başka zenginlik tanımıyorum."},
{"author_id":67,"text":"Allah bana yeter, O ne güzel yardımcıdır."},
{"author_id":67,"text":"Ölen bir canlının kıyameti kopmuş demektir."},
{"author_id":67,"text":"Bilim ve sanat uyuşamadığı ülkeyi terk eder."},
{"author_id":67,"text":"Cahil bir hekim ölüm kampının yardımcısıdır."},
{"author_id":67,"text":"Bilgisizliğin en kötüsü, kendini bilmemedir."},
{"author_id":67,"text":"Hiç kimse görmek istemeyen kadar kör değildir."},
{"author_id":67,"text":"Hayatın genişliği, uzunluğundan daha önemlidir."},
{"author_id":67,"text":"Aklı bol olan, zamanın kıtlığından zarar görmez."},
{"author_id":67,"text":"Derdin devasızı, iyinin kötüye muhtaç olmasıdır."},
{"author_id":67,"text":"Bilim ve sanat takdir edilmediği yerden göç eder."},
{"author_id":67,"text":"İtimatta layık en büyük şey, akıl ve iyi ahlaktır."},
{"author_id":67,"text":"Faziletler alışkanlık haline gelince saadet doğar."},
{"author_id":67,"text":"Hastalık hekime iyi anlatılmazsa, tedavi zorlaşır."},
{"author_id":67,"text":"Gerçek bilgi iki esasa dayanmalıdır: Akıl ve Sezgi."},
{"author_id":67,"text":"Aklı veren ve doğruyu ilham eden Allah’a hamdolsun!"},
{"author_id":67,"text":"Ferdin varlığının hakikati, insanlıkla gerçekleşir."},
{"author_id":67,"text":"İnsanın yalnız başına öğreneceği bir şey hep vardır."},
{"author_id":67,"text":"Herkes ne için yaratılmışsa ona kolaylıkla ulaşabilir."},
{"author_id":67,"text":"Mazlumun hakkı zalimden, mahkumun hakki hakimden alınır."},
{"author_id":67,"text":"Bildim ve anladım ki; hiç bir şey bilinmemiş ve hiç bir şey anlaşılmamıştır."},
{"author_id":67,"text":"Ey Kayyum, bizi nurunla güçlendir, nur üzerine yerleştir ve Nur’a doğru götür."},
{"author_id":67,"text":"Aletlerin en faydalısı kalemdir. Bir şişe mürekkep bir külçe altından hayırlıdır."},
{"author_id":67,"text":"Bilmiş ol ki, nefsin gezintiye çıkışı bilgi ve ilim yolunda düşünceye dalmasıdır."},
{"author_id":67,"text":"Teorik felsefede amaç, gerçeği bilmektir. Pratik felsefede amaç ise iyiyi bilmektir."},
{"author_id":67,"text":"Bu dünya ile öte dünya iki kuma gibidir. Birisinin gönlü alındığında, diğeri gücenir."},
{"author_id":67,"text":"Avam gördüğüne duyduğuna, havas her şeye inanır. Hassül havas ise inandıklarını yaşar."},
{"author_id":67,"text":"Açıktır ki, önce var olmayıp sonra var olan her şey, kendinden başka bir şeyle belirlenir."},
{"author_id":67,"text":"Oğulcağızım! Yol ikidir. Biri aşağıdan yukarıya çıkmak, di­ğeri de yukarıdan aşağıya düşmektir."},
{"author_id":67,"text":"Kuşkusuz bedenin yaratılışı büsbütün saçma, ruhla birleştirilmesi büsbütün boş bir iş olamazdı."},
{"author_id":67,"text":"Şifasız hastalık yoktur; irade eksikliğinden başka. Değersiz bitki yoktur; tanınmamasından başka."},
{"author_id":67,"text":"Sinirler ruhtan yardımı beyin aracılığıyla alırlar. Beyin de ruhtan alacağını yürek yoluyla alır."},
{"author_id":67,"text":"Her kalbi kuvvetli olan çok sevinen olmadığı gibi, her çok sevinçlinin de kalbi kuvvetli değildir."},
{"author_id":67,"text":"Kendinin ne olduğunu bilen insan, bazı kendini bilmezlerin, onun hakkında söylediklerinden etkilenmez."},
{"author_id":67,"text":"İyiliğin şartı beştir: Tez olmalı, gizli olmalı, gözde büyütülmemeli, sürekli olalı ve yerini bulmalı."},
{"author_id":67,"text":"Şeylerin mahiyetleri kimi zaman şeylerin dış dünyadaki varlıklarında olur, kimi zaman da düşüncede olur."},
{"author_id":67,"text":"Bilgiyi ve krallığı, yetkin ve tam olan yücelerden iste. Eksikliler, yalnız eksikliklikleri verebilirler!."},
{"author_id":67,"text":"Doktora ihtiyaç olmaması için ne yapmak gerekir? Az yemek, az uyumak, az konuşmak ve herkesle düşüp kalkmamak."},
{"author_id":67,"text":"İşte o ziya, zuhur ettiği cisme nisbet ediliyorsa da hakikatte o ziya güneşin ziyasından başka bir şey değildir."},
{"author_id":67,"text":"Tüm gökler ve içindekiler aslında tekti, bölünmez bir bütündü. Hür iradeli bir fâile muhtaç bir şahıs hükmündedi."},
{"author_id":67,"text":"Benim gönlümün kırılmaz sabrı, senin gönlünün yumuşamaz katılığı var. Şu halde sevgilim aşk yolunda ikimiz de sert taşız."},
{"author_id":67,"text":"Tıp, insan vücudunun, hangi araçlarla iyileştiğine ve müteharrikin insan vücudunu sağlıktan uzaklaştırdığını araştırır."},
{"author_id":67,"text":"İnsanların yapısı, yaradılışı, yetenekleri farklıdır ve yüce gerçekliklere ancak az sayıdaki üstün yaradılışlı insan ulaşabilir."},
{"author_id":67,"text":"İnsanın ruhu kandil, bilim onun aydınlığı ve Tanrısal bilgelik de kandilin yağı gibidir. Bu yanar ve ışık saçarsa o zaman sana “diri” denilir."},
{"author_id":67,"text":"Var olan her şeyin, sırf var olduğu için, bir özü vardır. Aslında, var olan her şey, sırf o şey olmasından dolayı, kendine has bir öze sahiptir."},
{"author_id":67,"text":"Gözlem, deney ve düşünme yoluyla elde edilen bilgiler, vahiy yoluyla gelen bilgilerle çelişmez, yani felsefe ile din arasında tam bir uygunluk vardır."},
{"author_id":68,"text":"10’suzum ama. 100’süz değilim.!"},
{"author_id":68,"text":"Adındaki harf kadardır alfabem…"},
{"author_id":68,"text":"Erkeklerin doğuştan bildiği ana dil “ilgisizce.”"},
{"author_id":68,"text":"Senin yaşın aşka tutmuyor sevgilim, lütfen gelme."},
{"author_id":68,"text":"Kalp bu ulan. Yok, öyle bir arkadaşa bakıp çıkmak."},
{"author_id":68,"text":"Birlikte olmamıza mesafeler değil, aptallığın engel."},
{"author_id":68,"text":"Çek bakışlarını gözlerimden, aşk bu şeytan doldurur."},
{"author_id":68,"text":"Ağzı tabanca. Dudakları namlu, sözleri gece mermisi."},
{"author_id":68,"text":"Sevgilim, sevdanın sevdaya ettiğini etmez et, kemiğe."},
{"author_id":68,"text":"Sevmek, ifade edebilmek kadar ifadeyi unutmamaktır da."},
{"author_id":68,"text":"O kadar düşledim ki seni sevgili, yitirdin gerçekliğini."},
{"author_id":68,"text":"Aşk, bozuk bir pusuladır; seni yanlış bedenlere götürür."},
{"author_id":68,"text":"O kadar güzel unutmuştun ki beni, hatırlatmaya kıyamadım."},
{"author_id":68,"text":"Affedilen vazgeçilendir o, affedildi çünkü ondan vazgeçildi."},
{"author_id":68,"text":"Dünyanın en uzun gecesi 21 Aralık değil, beni terk ettiğin gecedir."},
{"author_id":68,"text":"Belki de en sevdiğim sakarlığın, gözlerime takılıp yüreğime düşmendi."},
{"author_id":68,"text":"Bırak şimdi yanaklarımı dudaklarımı gücün yeterse yüreğimden öp beni."},
{"author_id":68,"text":"Değil Erosun oku. Zeus’un şimşeği girse g*tüne sen aşktan anlamazsın."},
{"author_id":68,"text":"Ah o tipine kurban olduğum bir de tipine yakışır bir yürek taşısaydın…"},
{"author_id":68,"text":"Bana geleceğin günün adını tıp çok önceden koymuş meğer; ‘kıl dönmesi’"},
{"author_id":68,"text":"Sevgilim, seni anlatmaya tutulmuş bir güneş saatinden apaçık başlamalı."},
{"author_id":68,"text":"Bir insanı kaybetmek istiyorsanız çok sevin, kendiliğinden gider zaten."},
{"author_id":68,"text":"Tabiatın güzelliğine bak. Dedim. Ağaçlardan hiçbir şey göremiyorum dedi."},
{"author_id":68,"text":"Kahvenden bir yudum bile almamışsın; korktun mu beni kırk yıl sevmekten."},
{"author_id":68,"text":"Kirpiklerini kıskanasım geliyor meselâ; benden daha yakın diye."},
{"author_id":68,"text":"Ben bir silahım ama hiçbir silah yaralamaz insanı, bir başka insan olmadan."},
{"author_id":68,"text":"Aklını başından almak istemiyorum, mümkünse aklı başında birini alayım ben."},
{"author_id":68,"text":"Sevgilim ‘beni aldatıyor musun dedi’, hayır onu aldatıyorum dedim afalladı."},
{"author_id":68,"text":"Her şeyi geriye saymaktan yorgunum, kaç intiharım varsa o kadar sevgilim var."},
{"author_id":68,"text":"Senin için ölürüm” dedi. ”Benim için zaten öldün” dedim. Cesedini alıp çıktı."},
{"author_id":68,"text":"Seni Babil’in asma bahçelerinde astım bak bakalım dünyanın kaçıncı harikasısın."},
{"author_id":68,"text":"Yemin ederim ki seviyorum’ dedi. Anladım; dinden imandan da soğutacak ş*refsiz."},
{"author_id":68,"text":"Tatlı dil yılanı deliğinden çıkarır öküzü değil. Neden dönmediğini şimdi anladım."},
{"author_id":68,"text":"Toprak olsam üstüme basmayacaksın, hava olsam içine çekmeyeceksin. Öyle düşmansın."},
{"author_id":68,"text":"Sana kemik değil; aşk verdim. Şimdi itlik yapmanın âlemi yok gitme diyorsam gitme."},
{"author_id":68,"text":"Bir bayanın gözyaşının akmasına sadece soğan değil, bir ‘hıyar’ da neden olabilir."},
{"author_id":68,"text":"Benim gibisini bulamaz demişsin haklısın senin gibi ş*refsizi mumla arasam bulamam."},
{"author_id":68,"text":"Ben zilzurna sarhoş olsam da yaşadıklarımdan çıkarken hesabı ödeyecek kadar ayığım."},
{"author_id":68,"text":"Ağlıyor musun?’ diye soruyor giderken utanmadan. Yok, yanlış yerden işiyorum aptal."},
{"author_id":68,"text":"Giderken sana ‘hoşçakal’ demek istedim ihanetin aklıma geldi ‘hoşt/çakal’ diyebildim."},
{"author_id":68,"text":"Hadi simit satanı anladım, kestane satanı da. Peki ya dost satan, o da mı ekmek parası?"},
{"author_id":68,"text":"Erkek olmak doğuştan gelen bir alın yazısı olsa da, adam olmak her erkeğe nasip olmuyor."},
{"author_id":68,"text":"Senden evet cevabı alana kadar kendini yırtan sonra havalara giren canlıya “erkek’ denir."},
{"author_id":68,"text":"Kadınlar mı zeki yoksa erkekler mi diye merak edenler. Havva bir elmayla kandırmış Adem’i."},
{"author_id":68,"text":"Sen bir defa olsun ‘seni seviyorum’ yalanını at; melekler günahını bana yazsın, olur mu !!"},
{"author_id":68,"text":"Sorun ilişki durumu değiştirecek birini bulmak değil, hayatını değiştirecek birini bulmak."},
{"author_id":69,"text":"Şükür nimeti bereketlendirir."},
{"author_id":69,"text":"Herkese karşı saygılı davran."},
{"author_id":69,"text":"Sorulmadan hiçbir şeye karışma."},
{"author_id":69,"text":"Sırrını gizleyen muradına erer."},
{"author_id":69,"text":"Çok yeme, sıcak yeme, çiğ yeme."},
{"author_id":69,"text":"Doğru konuş fakat sert olmasın."},
{"author_id":69,"text":"Ayağını sıcak, başını serin tut."},
{"author_id":69,"text":"Şüphe seni kimse ile dost etmez."},
{"author_id":69,"text":"Sağa sola bakma daima önüne bak."},
{"author_id":69,"text":"İyiliği emret, kötülüğe mâni ol."},
{"author_id":69,"text":"Allah ile ölüm hatırdan çıkmamalı."},
{"author_id":69,"text":"Hekimler ahmaklığa deva bulamazlar."},
{"author_id":69,"text":"Sana ihtiyaç arz eden kimseyi kırma."},
{"author_id":69,"text":"Tevazudan ayrılma (Alçak gönüllü ol)."},
{"author_id":69,"text":"Öfkelendiğin zaman sözünü tutarak söyle."},
{"author_id":69,"text":"Öfkenin evveli delilik, sonu pişmanlıktır."},
{"author_id":69,"text":"Kendi ekmeğini başkaların sofrasında yeme."},
{"author_id":69,"text":"Dostunu iyilik veya kötülük zamanında sına."},
{"author_id":69,"text":"Çocuklarının talim ve terbiyesine dikkat et."},
{"author_id":69,"text":"Oburluk ve iştahsızlık bedenin baş düşmanıdır."},
{"author_id":69,"text":"Evden evvel komşu, yoldan önce de arkadaş edin."},
{"author_id":69,"text":"Edebî olmayan şahıs, ruhu olmayan ceset gibidir."},
{"author_id":69,"text":"Dostlarına ve ahbaplarına saygı ile ikram göster."},
{"author_id":69,"text":"Malını dosta düşmana teşhir etme. (gösteriş yapma)"},
{"author_id":69,"text":"Geçmişte seninle düşmanlığı olmuş kimseye güvenme."},
{"author_id":69,"text":"Az yemeyi, az uykuyu, az konuşmayı kendine adet et."},
{"author_id":69,"text":"Ömrün boyunca Allah’a ihlas ile yönel ve ona güven."},
{"author_id":69,"text":"Tecrübenin çokluğu, aklı geliştirir ve olgunlaştırır."},
{"author_id":69,"text":"Kendin için hoş görmediğin şeyi başkalarına reva görme."},
{"author_id":69,"text":"Akrabalarınla ilişkilerini kesme, onlara yakınlık göster."},
{"author_id":69,"text":"Başkasının yanında kendini veya ailenden birini methetme."},
{"author_id":69,"text":"Sus ve düşün; dil belasından kurtulmanın devası bunlardır."},
{"author_id":69,"text":"Yeryüzü halkı arasında âlim, maden içindeki altın gibidir."},
{"author_id":69,"text":"İyiliği tecrübe edilmiş insanlar hakkında suizanda bulunma."},
{"author_id":69,"text":"Küçüğünü hor görme; küçüklük ancak Allah huzurunda belli olur."},
{"author_id":69,"text":"Bir tedbir alacağın zaman ahlak ve bilgi sahibi kimseye akıl danış."},
{"author_id":69,"text":"Ey oğulcağızım, ciğerparem! Allah’ı tanı, ona hiçbir şeyi ortak koşma."},
{"author_id":69,"text":"Böbürlenerek yürüme. Allah, büyüklük taslayanları ve övünenleri sevmez."},
{"author_id":69,"text":"Bir gönül yapmak gelmiyorsa elinden, bari bir gönül yıkılmasın dilinden."},
{"author_id":69,"text":"Konuşurken sözlerine alay ve şaka cinsinden güldürücü laflar karıştırma."},
{"author_id":69,"text":"“Oğulcağızım! Allah’a şirk koşma çünkü şirk elbette çok büyük bir zulümdür."},
{"author_id":69,"text":"Tembel, uykusu çok, Allah’tan uzaklaşmış ve fakirliğe mirasçı olan kimsedir."},
{"author_id":69,"text":"Dost edineceğin insanı önce kızdır, yaptıklarını incele ve kararını öyle ver."},
{"author_id":69,"text":"Başına gelene sabret. Çünkü bunlar üzerinde titizlikle durulması gereken şeylerdir."},
{"author_id":69,"text":"Kaş göz işareti ile şunu bunu serecek veya küçük düşürecek hareketlerde bulunma."},
{"author_id":69,"text":"Olgun insanın mihenk taşı akıl danışmak, güler yüz, nefse hakimiyet acıya katlanmaktır."},
{"author_id":69,"text":"İki şeyi asla unutma: Allah’ı ve ölümü. İki şeyi de unut: Yaptığın iyiliği, gördüğün kötülüğü."},
{"author_id":69,"text":"Birinin evine misafir gittiğinde gözünü ve dilini sıkı tut, etrafa göz gezdirmekten ve gevezelikten sakın."},
{"author_id":69,"text":"Zikir ve duadan bir an olsun bile gafil kalma Aksi takdirde etrafımızda dolaşan habis ruhlara mahkum olursun."},
{"author_id":69,"text":"Lokman Hekime: “Hastamıza ne yedirelim?” diye sorduklarında, şu cevabı vermiş: Acı söz yedirmeyin de ne yedirirseniz yedirin!"},
{"author_id":69,"text":"Arkadaşlarına yapmış olduğun iyilikleri unut. Onlardan teşekkür bekleme. Mükafatı Allah’tan bekle. Emellerini O’nun ihsanına bağla."},
{"author_id":69,"text":"Beklentilerinin esiri olma. Herkesi olduğu gibi kabul et ve kimseyi değiştirmek için çabalama. Hak eden yanında olsun, etmeyen uzak dursun."},
{"author_id":69,"text":"Başkalarının sana yaptıkları fenalıkları unut ama senin onlara yaptığın fenalıkları asla unutma. Onu tekrar iyilik yapmakla bertaraf etmeye çalış."},
{"author_id":69,"text":"Ey oğlum! Âlimler meclisine devâm et. Bahar yağmuru ile yeryüzünü yeşillendiren Allahü teâlâ, âlimlerin meclisindeki hikmet nûru ile de müminlerin kalbini aydınlatır."},
{"author_id":69,"text":"Başkalarının evlerinde olduğun zaman gözlerini evlerindeki eşyalardan kapat, Kapı pencereden sakın Çünkü bu, kötü hisleri hane halkında veya sende uyarır, önüne geçemezsin."},
{"author_id":69,"text":"Ey oğul!\n Takvayı kendin için kârlı bir ticaret olarak kabul et. Çünkü böyle ticaretler sonsuz kazançlar temin eder."},
{"author_id":69,"text":"Ey oğul!\n Cenaze merasimlerine katıl. Düğün merasimlerinden de uzak durmaya çalış. Çünkü cenaze sana âhireti hatırlatır; düğün ise dünyaya çeker."},
{"author_id":69,"text":"Ey oğul!\n Horozdan daha geri kalma. Çünkü sen uykunun derinliklerinde iken, o dünyayı sese vererek insanları uykudan uyandırmaya çalışır."},
{"author_id":69,"text":"Ey oğul!\n Tevbeyi geciktirme. Çünkü ölüm ansızın geliverir."},
{"author_id":69,"text":"Ey oğul!\n Cahil kimselerle dostluk kurma. Çünkü onunla dost olursan, kendi yaptıklarını senin hoş karşıladığını sanar."},
{"author_id":69,"text":"Ey oğul!\n Allah’tan hakkıyla kork. Kalbinin bozuk olduğunu bildiğin halde başkalarının sana saygı göstermesi için takva ehli olduğunu ihsas ettirme."},
{"author_id":69,"text":"Ey oğul!\n Şimdiye kadar susmaktan dolayı hiç pişmanlık duymadım. Çünkü söz gümüşse, sükût altındır."},
{"author_id":69,"text":"Ey oğul!\n Kötülük ve günahlar senden sakındığı gibi, yani işlemedikçe sana dokunmadığı gibi, sen de onlardan sakın. Çünkü kötülük kötülüğü, günah da günahı çeker."},
{"author_id":69,"text":"Ey oğul!\n Âlimlerin meclisinde bulun. Hikmet ehlinin sohbetlerini dinle. Çünkü Allah kuru toprağı yağmurla nasıl canlandırırsa, ölmüş kalbleri de hikmetli sözlerle öyle diriltir.”"},
{"author_id":69,"text":"Ey oğul!\n Allah, yalancının yüz suyunu kurutur, haya duygusunu giderir. Ahlâksız kimsenin de sıkıntısı hiç eksik olmaz."},
{"author_id":69,"text":"Ey oğul!\n Kayaları uzaklara taşımak, ahmak adama laf anlatmaktan daha kolaydır."},
{"author_id":69,"text":"Ey oğul!\n Cahili vasıta olarak kullanmaktan, işini gördürmekten uzak dur. Şayet akıllı birisini bulamazsan kendi işini kendin gör."},
{"author_id":69,"text":"Ey oğul!\n Kendi milletinden olmayan bir kızla evlenme. Aksi takdirde çocukların ileride sıkıntıdan kurtulamazlar."},
{"author_id":69,"text":"Ey oğul!\n Öyle bir zaman gelecek ki, sabırlı insanların bile yüzü gülmez olacaktır."},
{"author_id":69,"text":"Ey oğul!\n Sofrana takva ehli mü’minleri davet et."},
{"author_id":69,"text":"Ey oğul!\n Her işinde ilim ve tecrübe sahibi kimselerle istişare et, onların fikrini almaya çalış."},
{"author_id":69,"text":"Ey oğul!\n Dünya dipsiz bir denizdir. Onda niceleri boğulmuştur. Bunun için takvadan bir gemi edin. İçine îmânı yükle. Tevekkül yelkeniyle açıl. Ancak bu şekilde selâmetle yol alır, sahile çıkarsın."},
{"author_id":69,"text":"Ey oğul!\n Nice ağır yükler taşıdım. Fakat kötü komşu kadar ağır bir yüke rastlamadım. Nice acılar tattım, fakat fakirlikten daha şiddetli bir acı tatmadım."},
{"author_id":69,"text":"Ey oğul!\n İnsan fakir de olsa ilim ve hikmetiyle hükümdarların meclisinde yer alır."},
{"author_id":69,"text":"Ey oğul!\n Birisiyle dostluk kurmak istiyorsan, önce onu öfkelendirecek bir şey yap. Şayet öfkeli iken sana insaflı davranırsa ona yaklaş, insafsız davranırsa uzak dur."},
{"author_id":69,"text":"Ey oğul!\n Dünyaya geldin geleli âhirete doğru yol alıyorsun. Bunun için âhiret yurdu, sana dünya yurdundan daha yakındır."},
{"author_id":69,"text":"Ey oğul!\n Dilini ‘Allah’ım, beni affet’ demeye alıştır. Çünkü öyle anlar vardır ki, o saatlerde Allah duaları reddetmez, istediğini ihsan eder."},
{"author_id":69,"text":"Ey oğul!\n Borçlanmaktan uzak dur. Çünkü borç, seni gündüz zillete sürükler, gece de üzüntüye boğar."},
{"author_id":69,"text":"Ey oğul!\n Allah’tan öyle bir şey iste ki, günah işlemeye cesaretin olmasın. Ve Allah’tan öyle kork ki, rahmetinden hiçbir zaman ümidin kesilmesin."},
{"author_id":69,"text":"Ey oğul!\n Bir cemaatin bulunduğu yere gittiğin vakit, önce onlara İslâmın okunu at, yani selâm ver. Sonra bir köşeye otur, onları konuşuyor halde görmedikçe sen de konuşma. Şayet Allah’ın zikrine dalacak olurlarsa sen de onlara katıl. Fakat başka bir söze geçerlerse oradan ayrıl."},
{"author_id":69,"text":"Ey oğul!\n İki dünyada mes’ut olmak istiyorsan, kendini anla. Okuyup bilgili olmaya çalış. Çalış ki, bilenle bilmeyen bir olmaz."},
{"author_id":69,"text":"Ey oğul!\n Tembel olma. Tembellik bedbahtlık alâmetidir."},
{"author_id":69,"text":"Ey oğul!\n Acele etme, acele şeytan işidir."},
{"author_id":69,"text":"Ey oğul!\n Ahlâkını düzelt. Dostuna da, düşmanına da güler yüz göster. Ancak değerin ve itibarın kırılacak derecede hareket etme."},
{"author_id":69,"text":"Ey oğul!\n Her şeyin hayırlısı olan orta yolu tercih et."},
{"author_id":69,"text":"Ey oğul!\n Yolda yürürken yüzünü gözünü oraya buraya çevirme ki, gönlün vesvesede kalmasın."},
{"author_id":69,"text":"Ey oğul!\n Bir cemaat içinde bulunduğunda onlar ayakta iken oturma. Oturdukları zaman sen de oturuver."},
{"author_id":69,"text":"Ey oğul!\n Bıyık ve sakalınla oynama. Parmağını burnuna sokma. Yollara tükürme, sesli sümkürme. Elinle sinek kovalamayı terk et."},
{"author_id":69,"text":"Ey oğul!\n Sükût ve teenni ile hareket et. Az konuş. Çok konuşmak, yanılmaya sebeptir."},
{"author_id":69,"text":"Ey oğul!\n Konuşurken sözü fazla dağıtma. Aksi takdirde şerefine zarar gelir. Konuşurken başkalarını utandırma. Kaş göz işareti yapma. Güzel ve lâtif sözleri duymaya çalış. Fazla hayrete düşme. Sözün tekrarlanmasını isteme. İnsanları güldürecek ve kendini maskara edecek sözlerden sakın."},
{"author_id":69,"text":"Ey oğul!\n Kimse hakkında atıp tutma."},
{"author_id":69,"text":"Ey oğul!\n Senden bir şey istendiği zaman, elinden geliyorsa vermeye çalış. Birinden bir şey istediğinde de fazla ısrar etme."},
{"author_id":69,"text":"Ey oğul!\n Dinle alakası olmayan meselelerde aksi vaki ise tartışmaya ve münakaşaya girme."},
{"author_id":69,"text":"Ey oğul!\n Acizliğini ve fakirliğini hiç kimseye, hattâ ailene dahi açma ki, onların yanında itibarın düşmesin, sözünü dinlemez olmasınlar."},
{"author_id":69,"text":"Ey oğul!\n Hizmetçi ve benzeri kimselerle şakalaşma. Çünkü bunlarla şakalaşmak hakaret ve düşmanlığa sebep olur. Onlara öyle muamele et ki, hem seni sevsinler, hem de senden korksunlar."},
{"author_id":69,"text":"Ey oğul!\n Bir kimse ile bozuşursan, dilini tut ve makbul olan sözü söyle. Önce düşün, sonra söze giriş. Herkesin değerini ve layık olduğu hürmeti muhafaza eyle."},
{"author_id":69,"text":"Ey oğul!\n Bir kimsenin davetinde bulunduğun vakit, azla yetin. Dalkavukluk edip de o yemeği övmekle başkalarının yemeğini kötüleyip tahkir etme."},
{"author_id":69,"text":"Ey oğul!\n Bir kimsenin evinde misafir kaldığın vakit gözlerine dikkat et. Her tarafa bakıp durma. Durumuna vakıf olduktan sonra dine aykırı da olsa sırrını ifşa etme."},
{"author_id":69,"text":"Ey oğul!\n Emanete hiyanetten elini çek."},
{"author_id":69,"text":"Ey oğul!\n Bir işe başladığın zaman, meydana gelmeden önce kimseye açma ki, mahcup düşmeyesin."},
{"author_id":69,"text":"Ey oğul!\n Sadakayı çok ver. Mal sevgisini gönlünden çıkar."},
{"author_id":69,"text":"Ey oğul!\n Doğru söyle, Allah’tan gelene razı ol."},
{"author_id":69,"text":"Ey oğul!\n Yemekten önce ve sonra ellerini yıka. Bu hal fakirliğini giderir, göze kuvvet verir."},
{"author_id":69,"text":"Çok yemek kalbe katılık ve gaflet verir. İbadette tembelliğe sebep olur."},
{"author_id":69,"text":"Yemeğin başında Bismillah, sonunda Elhamdülillah, ortasında da nimetin Allah’tan geldiğini düşün."},
{"author_id":69,"text":"Tek elle ekmeği koparma. Bu hareket kibirli insanların âdetidir."},
{"author_id":69,"text":"Yemeğin başında ve sonunda bir parça tuz yemek birçok hastalığa karşı devadır."},
{"author_id":69,"text":"Lokmayı küçük tut ve iyice çiğne."},
{"author_id":69,"text":"Misafir geldiği zaman mümkünse yemeği büyük kaba koy, berekete sebep olur."},
{"author_id":69,"text":"Yemek yerken önünden al, ekmeğin ve tabağın ortasından alma."},
{"author_id":69,"text":"Elinden ekmek ve yemek parçası düştüğünde al, temizle ve öyle ye."},
{"author_id":69,"text":"Sıcak olan yemeğe soğutmak için ağzınla üfleme, soğuyuncaya kadar bekle."},
{"author_id":69,"text":"Yemeği çabuk yeme."},
{"author_id":69,"text":"Hurma ve kayısı gibi sayılabilir meyveleri teker teker ye, çifter çifter yeme ve çekirdeklerini bir tarafa topla."},
{"author_id":69,"text":"Yemek arasında çok su içme. Su içerken bardağın içine bak. İçine uygunsuz bir şey düşmüş olmasın. Suyu içerken üç nefeste içiver."},
{"author_id":69,"text":"Yemeğe herkesten önce el uzatma."},
{"author_id":69,"text":"Yemek esnasında güzel şeylerden bahset."},
{"author_id":69,"text":"Sofrada bulunan arkadaşlarına ara sıra göz ucuyla bak. Yemek ve ekmeği o tarafa sür."},
{"author_id":69,"text":"Misafirler çekingen davranırlarsa üç defadan fazla yemeleri için ısrar eyleme. Yemek yeme isteğin yoksa özür beyan eyle."},
{"author_id":69,"text":"Ey oğul!\n İlim ve takva ehli veya herhangi bir sebeple senden ileride bulunan bir kimsenin huzurunda dilini tut."},
{"author_id":69,"text":"Ey oğul!\n Senin iyiliğini isteyen dostlarının tavsiye ve öğütlerini can kulağıyla dinle."},
{"author_id":69,"text":"Ey oğul!\n Sözünde, işinde ve gidişinde doğru ol. Doğru olan sözlerinin bile hayrete ve tereddüde sebep olacaksa, söyleme daha iyi."},
{"author_id":69,"text":"Ey oğul!\n İnsanların gönlünü almaya çalış. Allah’ın rahmetinden ümidini kesme."},
{"author_id":69,"text":"Ey oğul!\n Açıkta ve gizlide iyi olmaya çalış. Varlık yokluktan, akıl sarhoşluktan iyidir. Bir şeyi vaktinden önce isteme."},
{"author_id":69,"text":"Ey oğul!\n İçini dışından daha çok süsle: İçin Hakkın, dışın halkın baktığı yerdir. Her yerde ve her zaman Allah’ı yanında hazır nazır olarak bil. Allah nazarında seni utandıracak işi bırak."},
{"author_id":70,"text":"Edepsizliğin başladığı yerde edebiyat biter."},
{"author_id":70,"text":"Allah bu millete bir daha istiklal marşı yazdırtmasın."},
{"author_id":70,"text":"Budur cihanda en beğendiğim meslek; sözün ödün olsun hakikât olsun tek."},
{"author_id":70,"text":"İslam’ı öyle yaşa ki akıllar dursun. Sen ona buna değil Allah’a kulsun."},
{"author_id":70,"text":"Biri ecdadıma saldırdı mı hatta boğarım, boğamazsam hiç olmazsa kovarım."},
{"author_id":70,"text":"Sahipsiz vatanın batması haktır, sen sahip çıkarsan bu vatan batmayacaktır."},
{"author_id":70,"text":"Bu ezanlar ki şahadetleri dinin temeli, ebedi yurdumun üstünde benim inlemeli."},
{"author_id":70,"text":"Zannetme ki ecdadın asırlarca uyudu, nereden bulacaktın o zaman eldeki yurdu!."},
{"author_id":70,"text":"Bacımın örtüsü batmakta rezilin gözüne acırım tükürüğe billahi tükürsem yüzüne."},
{"author_id":70,"text":"Ya rab, bu uğursuz gecenin yok mu sabahı? Mahşerde mi biçarelerin, yoksa felahi?"},
{"author_id":70,"text":"Atiyi karanlık görerek azmi bırakmak, alçak bir ölüm varsa, emînım, budur ancak."},
{"author_id":70,"text":"Tarih’i ‘tekerrür’ diye tarif ediyorlar; hiç ibret alınsaydı, tekerrür mü ederdi."},
{"author_id":70,"text":"Zulmü alkışlayamam, zalimi asla sevemem gelenin keyfi için geçmişe kalkıp sövemem."},
{"author_id":70,"text":"Medeniyet dediğin açmaksa bedeninin heryerini.desene hayvanlar senden daha medeni."},
{"author_id":70,"text":"İnmemiştir kur’an, bunu hakkıyla bilin,ne mezarlıkta okunmak ne de fal bakmak için."},
{"author_id":70,"text":"Bize çağ dışı diyorlar doğrudur; çağlar açtık, çağlar kapattık. Çağlar bizden geri."},
{"author_id":70,"text":"Yumuşak huylu isem kim demiş uysal köyünüm; kesilir belki ama çekmeye gelmez boynum."},
{"author_id":70,"text":"Ağlarım, ağlatamam, hissederim, söyleyemem. Dili yok kalbimin ondan ne kadar bizarım."},
{"author_id":70,"text":"Gamsız insanlara eğlence gelirmiş yaşamak; yüreğin hisli mi işkencedesin, talihe bak."},
{"author_id":70,"text":"Nasihatim sana: herzeyle iştigali bırak; adamlığın yolu nerdense, bul da girmeye bak."},
{"author_id":70,"text":"Üç buçuk soysuzun ardından zağarlık yapamam; hele hak namına haksızlığa ölsem tapamam."},
{"author_id":70,"text":"Girmeden tefrika bir millete düşman giremez. toplu vurdukça yürekler onu top sindiremez."},
{"author_id":70,"text":"Bekayı hak tanıyan, sa’yı bir vazife bilir, çalış, çalış ki beka sa’y olursa hak edilir."},
{"author_id":70,"text":"Ne ibrettir kızarmak bilmeyen çehren, bırak kardeşim tahsili; git önce edep, haya öğren."},
{"author_id":70,"text":"Hayır, hayal ile yoktur benim alışverişim, inan ki, her ne demişsem görüp de söylemişim."},
{"author_id":70,"text":"Geçmişten adam hisse kaparmış… Ne masal şey! Beş bin senelik kıssa yarım hisse mi verdi."},
{"author_id":70,"text":"Azıcık kurcala toprakları, seyret ne çıkar: dipçik altında ezilmiş, parçalanmış kafalar!"},
{"author_id":70,"text":"Artık ikiyüzlüleri sevmeye başladım. Çünkü yaşadıkça yirmiyüzlü insanlar görmeye başladım"},
{"author_id":70,"text":"lrzımızdır çiğnenen, evlâdımızdır doğranan. Hey sıkılmaz, ağlamazsan bâri gülmekten utan."},
{"author_id":70,"text":"İki insan çeşidi vardır: zaman geçtikçe hatalarıyla yüzleşen, zaman geçtikçe yüzsüzleşen.!"},
{"author_id":70,"text":"Vurulmuş tertemiz alnından, uzanmış yatıyor, bir hilâl uğruna yâ rab, ne güneşler batıyor."},
{"author_id":70,"text":"Şehamet dini, gayret dini, ancak müslümanlıktır. Hakiki müslümanlık en büyük kahramanlıktır."},
{"author_id":70,"text":"Bir zamanlar biz de millet, hem nasıl milletmişiz. Gelmişiz dünyaya milliyet nedir öğretmişiz."},
{"author_id":70,"text":"Konuşmak bir mana ise susmak binbir mana. Herkes konuşmasına konuşur lakin sükut yürekli olana."},
{"author_id":70,"text":"Ne irfandır veren ahlaka yükseklik ne vicdandır. Fazilet hissi insanlarda allah korkusundandır."},
{"author_id":70,"text":"Aslını gizleyemez insan, giydiği kaftanlarla. Bilmez ama kendini kandırır, söylediği yalanlarla!"},
{"author_id":70,"text":"Sarka bakmaz, garbi bilmez, edepten yok payesi bir kızarmaz yüz, bir yaşarmaz göz bütün sermayesi."},
{"author_id":70,"text":"Hatırlar mısın? Doğduğun zaman, sen ağlardin gülerdi alem. Öyle bir yaşam sür ki, mevtin sana hande olsun. Halka matem."},
{"author_id":70,"text":"İz bırakanlarla senin aranda basit bir fark var sadece . .onlar ömür boyu gayret ediyorlar; sen ömür boyu hayret ediyorsun."},
{"author_id":70,"text":"Aldanma insanların samimiyetine, menfaatleri gelir herşeyden önce. Vaad etmeseydi allah cenneti, o’na bile etmezlerdi secde."},
{"author_id":70,"text":"Mehmet akif’e sormuşlar. Bu ülke ne zaman gelişir? Diye” o’da cevap vermiş; “cuma namazına gelen cemaat, sabah namazına da geldiği zaman."},
{"author_id":70,"text":"Ey âdemoğlu bu devir ve Devran’da içinizde hakkı ve hukuku bilen çoktur. Yaptığınız işte hile çok İslamiyet’i sorup da arayan ve yaşayan yoktur."},
{"author_id":70,"text":"Adamın biri akif’e yaklaşarak sorar: affedersiniz,sizin için baytar diyorlar. Akif hiç istifini bozmadan cevap verir: evet,yoksa bir yeriniz mi ağrıyordu?"},
{"author_id":70,"text":"İslâm’ı elinden tutacak, kaldıracak yok. Nâ-hak yere feryat ediyor: âcize hak yok! Yetmez mi musâb olduğumuz bunca devâhi? Ağzım kurusun. Yok, musun ey adl-i ilâhî!"},
{"author_id":70,"text":"Ne Araplık ne Türklük kalacak aç gözünü, dinle peygamberi zişanın ilahi sözünü. hissi nasıl girdi sizin beyninize? Fikri kavmiyeti şeytan mı soktu zihninize?"},
{"author_id":70,"text":"Tek hakikat var, evet, bellediğim dünyadan, elli, altmış sene gezdimse de, şaşkın şaşkın: hepimiz kendimizin, bağrı yanık, aşıkıyız; sade, i’lanı çekilmez bu acaib aşkın!"},
{"author_id":70,"text":"Adam mısın: ebediyen cihanda hürsün, gez; yular takıp seni bir kimsecikler sürükleyemez. Adam değil misin, oğlum: Gönüllüsün semere; küfür savurma boyun kestiğim semercilere."},
{"author_id":70,"text":"Sade bir sözdür fakat hikmetlerin en mücmeli: bir halas imkânı var: ahlakımız yükselmeli, yoksa pek korkunç olur katmerleşip hüsranımız… Çünkü hem dünya gider, hem din, eğer yapmazsanız."},
{"author_id":70,"text":"Necip Fazıl Kısakürek Sözleri, Necip Fazıl Şiirleri, NFK Sözleri, Üstat Sözleri yer almaktadır. N"},
{"author_id":70,"text":"İki üç balta ayırmaz bizi mazimizden. Ağacın kökü mademki derindir cidden, dalı kopmuş, ne olur gövdesi gitmiş, ne zarar o, bakarsın, yine üstündeki edvarı yarar, yükselir, fışkırıp, afak-ı perişanımıza; yine bir vaha serer kavrulan imanımıza."},
{"author_id":70,"text":"Eski dünya, yeni dünya, bütün akvam-ı beşer kaynıyor kum gibi, tufan gibi, mahşer mahşer yedi iklimi cihanın duruyor karşısında, ostralya ile beraber bakıyorsun: kanada! Çehreler başka, lisanlar, deriler rengarenk; sade bir hadise var ortada: vahşetler denk."},
{"author_id":70,"text":"Bir dost meclisinde mehmed akif gayet hararetli bir şeyler anlatmaktadır. Sonradan görme zenginin biri bu meclise gelir selam verir ancak herkes akif’i dinlediğinden kimse duymaz selami ve almazlar dolayısıyla. Adam akif’e sataşmak için. Ooo üstad ne sallıyon yine?” der. Akif istifini bozmadan: senin ne kadar iyi bir insan olduğunu sallıyorum.\n"},
{"author_id":72,"text":"Uyusam, rüyamda sen!\nUyansam, hayalimde sen!\nİnsan içinde olsam, gönlümde sen!\nDaima sen! Daima sen!"},
{"author_id":72,"text":"Ecdâdımızın heybeti ma’rûf-u cihândır,\n Fıtrat değişir sanma bu kan yine o kandır."},
{"author_id":72,"text":"Ölüm askerin son rütbesidir."},
{"author_id":72,"text":"Ne kadar da canım ağlamak istiyor."},
{"author_id":72,"text":"Vatan, bize kılıcımızın ekmeğidir."},
{"author_id":72,"text":"Düşene gülen acıyandan çok bulunur."},
{"author_id":72,"text":"Sakın o ümitle kendinizi yormayınız."},
{"author_id":72,"text":"Zihin fukara olunca, akıl ukala olurmuş."},
{"author_id":72,"text":"Dünyada ne bulduk ki, ölümden de kaçılsın."},
{"author_id":72,"text":"Sanki gönlümün eli var da boğazımı sıkıyor."},
{"author_id":72,"text":"Ne mümkün zulm ile bidad ile imha-i hürriyet."},
{"author_id":72,"text":"Köpektir zevk alan sayyad-ı bi insafa hizmetten."},
{"author_id":72,"text":"Sayfamızda İbrahim Şinasi Sözleri yer almaktadır. Can çekişmektense canımı versem bâri Can fedâ"},
{"author_id":72,"text":"Ah, vatanını sevmeyen adamdan nasıl aşk beklersin?"},
{"author_id":72,"text":"Geceyle sabah arasında daima bir anlaşmazlık vardır."},
{"author_id":72,"text":"Kimsenin lütfuna olma tadip bedeli cevheri hürriyettir."},
{"author_id":72,"text":"Sevgi birdenbire ortaya çıkabilir; fakat birdenbire tükenmez."},
{"author_id":72,"text":"Dünyaya gelmek hüner değildir. Yüksel ki yerin bu yer değildir."},
{"author_id":72,"text":"İnsan ne söylediğini bilmeli fakat her bildiğini söylememelidir."},
{"author_id":72,"text":"Devlet halkın ne babasıdır ne hocasıdır ne vasisidir ne lalasıdır."},
{"author_id":72,"text":"Devlet, halkın ne babasıdır, ne hocasıdır, ne vasisidir, ne lalaşıdır."},
{"author_id":72,"text":"İnsan vatanı sever, çünkü hürriyeti, rahatı, hakkı vatan sayesinde kaimdir."},
{"author_id":72,"text":"Bazen fikirlerini de değiştirmelisin çünkü fikirlerinin kölesi değil sahibisin."},
{"author_id":72,"text":"Vatanın bağrına düşman dayamış hançerini yok mudur kurtaracak baht-ı kara maderini?"},
{"author_id":72,"text":"Vatan sevgisinden maksat toprağa değil onun üstünde yaşayan insanlara duyulan sevgidir."},
{"author_id":72,"text":"Ne efsunkâr imişsin ah ey dîdar-ı hürriyet esir-i aşkın olduk gerçi kurtulduk esaretten."},
{"author_id":72,"text":"Okumayı öğrenmek en güç sanattır. Ademin hayvaniyeti yemekle insaniyeti okumakla kaimdir."},
{"author_id":72,"text":"Ülkedeki ahlak bunalımının bir kaynağı da ana babanın çocuk eğitiminde tuttukları yoldur."},
{"author_id":72,"text":"Sayfamızda; Ziya Paşa Sözleri, Ziya Paşa Beyitleri, Ziya Paşa Şiirleri yer almaktadır. ZİYA PAŞA BE"},
{"author_id":72,"text":"Uykuya rüyada seni görmek ümidiyle yatarım. Uykudan hayalini kaybetme korkusuyla kalkarım."},
{"author_id":72,"text":"Terbiye ana kucağından başlar her söylenilen kelime çocuğun şahsiyetine konan bir tuğladır."},
{"author_id":72,"text":"Bu kadar adam gördüm içlerinden hiçbiri dünyadan hoşnut değil hiçbiri de dünyadan gitmek istemez."},
{"author_id":72,"text":"İnsan ne idraksiz mahlûktur! Herkes kimsenin sağ kalmadığını bilir de kendi öleceğine inanmak istemez."},
{"author_id":72,"text":"İnsan her nefesini mezardan uzaklaşmak için alır ama her nefes alışında ömründen bir nefeslik zaman azalır."},
{"author_id":72,"text":"Kimse takdir edemez âlemde kendi mahiyetini reyi ile/münferit vasıta-i rüyet iken göremez kendini dide bile (Kimse kendi niteliğini kendi görüşüyle algılayamaz. Tek görme organı göz olduğu halde gözün kendini göremediği gibi.)"},
{"author_id":73,"text":"Hoca bir gün eşeğe ters binerek giderken, karşısına çıkanlar merakla sorarlar:\n – Hoca Efendi, niçin eşeğe ters biniyorsun? Hoca gülümseyerek cevap verir:\n – Eşekle aynı yöne gittiğimi görmemek için…"},
{"author_id":73,"text":"Nasrettin Hoca bir gece aniden uyanır.\n – Hatun, çabuk kalk. Gözlüğüm nerede, bulamıyorum?\n Kadın, uykulu uykulu,\n – Hoca, gece yarısı niçin gözlük arıyorsun, der.\n Hoca telaşlı telaşlı gözlüğünü takar.\n – Ne demek niçin?\n Tabii ki rüyada daha iyi görmek için!"},
{"author_id":73,"text":"Komşusu Hoca’dan urganını ( yâni kalın ipini ) istemiş.\n Hoca içeriye girip çıkmış.\n – “İp boş değil” demiş, “kadınlar üstüne un sermişler.”\n Komşusu:\n – “Bu nasıl iş efendi?” demiş, “hiç ipe un serilir mi?”\n – “Serilir” demiş Hoca, “vermeye gönlün olmayınca ipe un da serilir.”"},
{"author_id":73,"text":"Nasreddin Hoca bir köye konuk olmuş. Yatsı namazını kılmışlar. Biraz hoşbeşten sonra, yatma zamanının geldiğini hatırlatmak için:\n – “Hocam, insan neden esner?” demişler.\n Hoca:\n – “Ya açlıktan, ya da uykusuzluktan” demiş. Kendini zorlayıp esnedikten sonrada eklemiş! “Amma benim henüz uykum yok.”"},
{"author_id":73,"text":"Nasrettin Hoca bir gece garip bir rüya görür.\n Rüyasında avucuna doksan dokuz altın para koyarlar.\n Ama Hoca bununla yetinmeyip,\n – Olmaz, doksan dokuzu veren yüzü de verir.\n Yüz altın isterim, diye sayıklar.\n İşte tam bu sırada Hoca uyanır.\n Gördüklerinin rüya olduğunu anlayınca hemen gözlerini kapatır.\n Avucunu uzatarak,\n – Peki, doksan dokuza da razıyım, der."},
{"author_id":73,"text":"Bir Gün Nasrettin Hoca vaaz verirken dinleyenlerden biri:\n – Hocam sen çok bilgilisin. Bize söyler misin gökyüzünde kaç tane yıldız vardır?\n Hoca gülümseyerek sakallarını sıvazlar.\n – Şu gördüğünüz sakallarımdaki beyazlar kadar, der.\n Soruyu soran şaşırır.\n – Hocam bu nasıl olur, şaka mı yapıyorsunuz, deyince Hoca kendisinden emin şöyle der:\n – İnanmazsan gel de say!"},
{"author_id":73,"text":"Bu sayfamızda; Komik Sözler, Komik Laflar, Yeni Komik Sözler Kısa, Komik Sözler 2020 yer almaktadır"},
{"author_id":73,"text":"Bir gün subaşının eşeği kaybolur. Hoca, birkaç komşusu ile birlikte eşeği aramaya çıkar. Hoca hem eşeği aramakta hem de türkü söylemektedir. Bu durumu yadırgayan komşularından biri Hoca’ya;\n – Hocam, bu nasıl iş, insan kaybolan eşeği böyle türkü söyleyerek mi arar? diye sorar.\n Hoca bu lafın altında kalır mı?\n – El elin eşeğini türkü çağıra çağıra arar. der."},
{"author_id":73,"text":"Bu sayfamızda Güldüren Sözler, Güldüren Mesajlar, Komik Sözler, Esprili Sözler yer almaktadır. Ka"},
{"author_id":73,"text":"Ye ye!"},
{"author_id":73,"text":"Yok devenin başı."},
{"author_id":73,"text":"Ölme eşeğim ölme."},
{"author_id":73,"text":"Araba tekerleği kadar."},
{"author_id":73,"text":"Tavşanın suyunun suyu."},
{"author_id":73,"text":"Ağaçtan öteye yol gider."},
{"author_id":73,"text":"Buyurun cenaze namazına."},
{"author_id":73,"text":"Sermayeyi kediye yüklemek"},
{"author_id":73,"text":"Parayı veren düdüğü çalar."},
{"author_id":73,"text":"Acemi bülbül bu kadar öter."},
{"author_id":73,"text":"Düşmeseydim zaten inecektim."},
{"author_id":73,"text":"Dostları alışverişte görsün."},
{"author_id":73,"text":"Yiğidin malı göz önünde gerek."},
{"author_id":73,"text":"Bilenler bilmeyenlere öğretsin."},
{"author_id":73,"text":"At yarasaydı, sahibine yarardı."},
{"author_id":73,"text":"Biz senin gençliğini de biliriz."},
{"author_id":73,"text":"El elin eşeğini türkü çağırarak arar."},
{"author_id":73,"text":"El, elin eşeğini şarkı söyleyerek arar."},
{"author_id":73,"text":"Ben neredeysem Dünyanın ortası orasıdır."},
{"author_id":73,"text":"Damdan düşenin halini, damdan düşen bilir."},
{"author_id":73,"text":"Bizde kibir yoktur, dağ yürümezse abdal yürür."},
{"author_id":74,"text":"Cebimde yoktu, yüreğimden verdim."},
{"author_id":74,"text":"Özlemin аzı çoğu olmаz, аğırdır işte."},
{"author_id":74,"text":"Gökyüzünü bаşımın üstünde görmek bаnа yаsаk."},
{"author_id":74,"text":"Sende uzаklığı; sende ben, imkânsızlığı seviyorum."},
{"author_id":74,"text":"İçimde mis kokulu kızıl bir gül gibi duruyor zаmаn."},
{"author_id":74,"text":"Arkаdаşlık аğаcа benzer, kurudu mu bir dаhа yeşermez."},
{"author_id":74,"text":"Gidenin аrkаsındаn gelen gideni bulаcаk mı zаnnediyorsun?"},
{"author_id":74,"text":"İnsаnlаrın kаnаtlаrı yok, insаnlаrın kаnаtlаrı yüreklerinde."},
{"author_id":74,"text":"O bensizliği göze аldıysа, ben onsuzluktаn bir şey kаybetmem."},
{"author_id":74,"text":"Yаzılаrım otuz-kırk dilde bаsılır, Türkiye’mde Türkçemle yаsаk!"},
{"author_id":74,"text":"Sende ben; imkаnsızlığı seviyorum fаkаt; аslа ümitsizliği değil."},
{"author_id":74,"text":"Bir gülüşün аteşiyle yаkmаsını biliriz ölümün önünde sigаrаmızı."},
{"author_id":74,"text":"Yаşаmаk bir аğаç gibi tek ve hür, ve bir ormаn gibi kаrdeşçesine."},
{"author_id":74,"text":"Ben içeri düştüğümden beri güneşin etrаfındа on kere döndü dünyа."},
{"author_id":74,"text":"Yürekli bir kаdının bаşı, yüreksiz bir erkeğin omuzunа аğır gelir!"},
{"author_id":74,"text":"İşin en аşаğılık tаrаfı şu ki yаvrum, gаlibа yаlnızlığа аlışıyorum."},
{"author_id":74,"text":"Umudа bin kurşun sıksа dа ölüm, unutmа! Umudа kurşun işlemez gülüm."},
{"author_id":74,"text":"Pişmаn değilim yаşаdıklаrımdаn, öfkem belki de yаşаyаmаdıklаrımdаn."},
{"author_id":74,"text":"Geçtim putlаrın ormаnındаn bаltаlаyаrаk, ne de kolаy yıkılıyorlаrdı."},
{"author_id":74,"text":"Kelebek misаlidir аşk; аnlаmаyаnа ömrü günlük, аnlаyаnа bir ömürlük!"},
{"author_id":74,"text":"Dost uğrundа ölmek kolаy, fаkаt uğrundа ölünecek dostu bulmаk zordur."},
{"author_id":74,"text":"Ve benim birden bire yüzünü değil, gözünü değil, sesini göresim geldi."},
{"author_id":74,"text":"Yаlnızlık insаnа çok şey öğretirmiş. Amа sen gitme, ben cаhil kаlаyım."},
{"author_id":74,"text":"Sen benim sаrhoşluğumsun, ne аyıldım, ne аyılаbilirim, ne аyılmаk isterim!"},
{"author_id":74,"text":"Sen yаnmаsаn, ben yаnmаsаm, biz yаnmаsаk nаsıl çıkаr kаrаnlıklаr аydınlığа."},
{"author_id":74,"text":"Şаir bаşаrılı olmаk için, yаpıtlаrındа mаddi yаşаmı аydınlаtmаk zorundаdır."},
{"author_id":74,"text":"Ve bir gün ekler Nаzım Hikmet mektubunun sonunа; herkese selаm sаnа “HASRET”"},
{"author_id":74,"text":"Evet. Belki umudum kаlmаdı geleceğimden; аmа аslа pişmаn değilim geçmişimden."},
{"author_id":74,"text":"Yаşаmаk ümitli bir iştir, sevgilim. Yаşаmаk: seni sevmek gibi ciddi bir iştir."},
{"author_id":74,"text":"Tаhir olmаk dа аyıp değil zühre olmаk dа, hаttâ sevdа yüzünden ölmek de аyıp değil."},
{"author_id":74,"text":"Kimselere аnlаtаmаdım. Kendime bile. Olа ki аğzımdаn kаçırır, bir dаhа tutаmаm seni."},
{"author_id":74,"text":"Ne kаdаr seviyorsun dersen; o kаdаr işte. Tаvаnı kаdаr sokаğın ve dibi kаdаr cehennemin…"},
{"author_id":74,"text":"Ne аcıdır insаnın bildiğini аnlаtаmаmаsı. ‘Ben’ deyip susmаsı, ‘sen’ deyip аğlаmаklı kаlmаsı."},
{"author_id":74,"text":"Ne ben sаnа kızаrım, ne de zаtın zаhmet edip bаnа kuşsun. Artık seninle biz, düşmаn bile değiliz."},
{"author_id":74,"text":"Benim kelime hаzinem çok geniştir, derdim. Senin bir kelimene yetemedim; git, ne demekti sevgilim?"},
{"author_id":74,"text":"Bаzen önemli olmаmаlı gidecek olаn yа dа gelmeyen. Çünkü bаzen, bаşlаmаn gerekir her şeye yeniden."},
{"author_id":74,"text":"Gerçek şаir kendi аşkı, kendi mutluluğu ve аcısıylа uğrаşmаz. Şiirlerinde hаlkının nаbzı аtmаlıdır."},
{"author_id":74,"text":"Hoş geldin! Biz bırаktığın gibiyiz. Ustаlаştık birаz dаhа tаşı kırmаktа, dostu düşmаndаn аyırmаktа."},
{"author_id":74,"text":"Pişmаn değilim! Sаdece dön bаk аrkаnа; ne için, nelerden vаzgeçtin? Neler dururken, sen neyi seçtin."},
{"author_id":74,"text":"Biz; ince bel, elа göz, sütün bаcаk için sevmedik güzelim. Gümbür gümbür bir yürek diledik kаvgаmızdа."},
{"author_id":74,"text":"Korkmа bаnа âşık olmаktаn yа dа çekip gitmekten. Çünkü kаlbimdeki hiçbir cesedi sаhipsiz bırаkmаdım ben."},
{"author_id":74,"text":"Gerçek yаşаmdаn kаçаn ve onunlа bаğıntısız konulаrı işleyen kimse, sаmаn gibi аnlаmsızcа yаnmаyа yаrgılıdır."},
{"author_id":74,"text":"Bir meltem olаcаk rüzgârım dаhi kаlmаdı benim. Dаğlаrа çаrptım her esişimde. Yollаrа küfrettim her gidişinde."},
{"author_id":74,"text":"Sevdiğin müddetçe ve sevebildiğin kаdаr, sevdiğine her şeyini verdiğin müddetçe ve verebildiğin kаdаr gençsin."},
{"author_id":74,"text":"Aşkın bu denli sırаdаn olmаdığınа inаnıyorum ben. sırаdаnlаrı yаşаyаcаksın ki, gerçek olаnı аnlаyаbilesin."},
{"author_id":74,"text":"Benim ideаlimdeki rejim olsа, ben de seni аstırırdım. Sonrа dа dаrаğаcının аltınа oturup hüngür hüngür аğlаrdım!"},
{"author_id":74,"text":"Durup dururken hiç bitmeyecekmiş gibi bаğlаnıyorum bаşlаdığım güne ve her seferinde sen çıkıyorsun suyun yüzüne."},
{"author_id":74,"text":"Artık şаşırtmıyor beni dostun kаhpeliği, elimi sıkаrken sаplаdığı bıçаk. Nаfile, аrtık kışkırtаmıyor beni düşmаn."},
{"author_id":74,"text":"Sevmek, sevdiğin kişiyle birlikte olmаk değildir unutmа! Çünkü аşk; onunlа yаşаmаk değil, onu yаşаmаktır аslındа."},
{"author_id":74,"text":"Her gelen sevmez ve hiçbir seven gitmez unutmа. Bil ki; giden dönüyorsа sevdiğinden değil, kаybettiğindendir аslındа!"},
{"author_id":74,"text":"Gelinler аynаdа sаçını tаrаr, аynаnın içinde birini аrаr. Elbet böyle sizi de аrаdılаr. Gelinlere kıymаyın efendiler."},
{"author_id":74,"text":"Büyük bir hаyаl kırıklığı yаşаyıp ben аrtık kimseyi sevemem deme! Unutmа ki, en güzel çiçekler mezаrlıklаrdа yetişir."},
{"author_id":74,"text":"Benim sevdаsındа bencil; аmа yüreğinde sаğlаm sevdiğim. Aklımа gelişini seveyim: ne güzel dаrmа dumаn ediyorsun beni."},
{"author_id":74,"text":"Korkmа giderken ‘b’yi аlıyorum, gerisini sаnа bırаkıyorum. Ne de olsа sen bitirdin bizi. Öyleyse sende kаlmаlı ‘izi’."},
{"author_id":74,"text":"Artık ne geri gelmeni beklerim ne de ben gelirim. Nаsılsа ben bir şey kаybetmedim, sen bensizliği seçtin. Kаrаr senin."},
{"author_id":74,"text":"Ne kötüdür insаnın аklıylа yüreği аrаsındа çаresiz kаlmаsı. Ne kötüdür onа аn kаdаr yаkın, bir аsır kаdаr uzаk olmаsı!"},
{"author_id":74,"text":"Seni seviyorum, аmа nаsıl, аvuçlаrımdа cаmdаn bir şey gibi kаlbimi sıkıp pаrmаklаrımı kаnаtаrаk kırаsıyа, çıldırаsıyа."},
{"author_id":74,"text":"Birgün bensizlik çаlаr kаpını. Benli dünleri düşünür, аvunursun. Sаnmа ki yаlаnlаr içinde, ben gibi bir doğru bulursun."},
{"author_id":74,"text":"Hаni derler yа ben sensiz yаşаyаmаm diye işte ben onlаrdаn değilim ben sensiz de yаşаrım; аmа seninle bir bаşkа yаşаrım."},
{"author_id":74,"text":"Aşk, bаzen gitmekle kаlmаk аrаsındа verdiğin en büyük sаvаştır. Sevmeyenin аklı, gerçekten sevenin kаlbi kаzаnır bu sаvаşı."},
{"author_id":74,"text":"Büyük insаnlığın toprаğındа gölge yok, sokаğındа fener, penceresinde cаm, аmа umudu vаr büyük insаnlığın, umutsuz yаşаnmıyor."},
{"author_id":74,"text":"Ellerine dokunmаk isterim, dokunаmаm аrkаsındаn cаmın. Ben bir şаşkın seyircisiyim gülüm, аlаcаkаrаnlığımdа oynаdığım drаmın."},
{"author_id":74,"text":"İnsаnlаr işine gelince değil de vicdаnınа değince iyilik yаpsаlаrdı; bugün çıkаr ilişkileri değil, gerçek sevdаlаr yаşаnırdı!"},
{"author_id":74,"text":"Bаhаrdı sevgilim bаhаrdı ve bаhtiyаr olmаk için toprаktа, hаvаdа, sudа her şey vаrdı sevgilim, her şey hаzırdı, her şey vаrdı."},
{"author_id":74,"text":"Bilmezden gelişim, аptаlа yаtışım kаybetme korkumdаn değil; kаrşımdаkilerin yаlаn söyleme potаnsiyellerine olаn merаkımdаndır."},
{"author_id":74,"text":"Özledin, içtin, аğlаdın, güldün, şаrkılаr söyledin, şiirler yаzdın. Peki, o ne yаptı? Deme. Herkes kendinden sorumludur аşktа."},
{"author_id":74,"text":"Hаpşurduğumdа; çok yаşа, iyi yаşа yerine benimle yаşа deseydi keşke. Bende; sen de gör değil de, emrin olur deseydim sessizce."},
{"author_id":74,"text":"Eli kolu zincirlere vurulmuş, vаtаn çırılçıplаk yere serilmiş. Oturmuş göğsüne teksаslı çаvuş. Beyler bu vаtаnа nаsıl kıydınız?"},
{"author_id":74,"text":"Yolunu beklerken dаhа dün gece, kаçıyorum bugün senden gizlice. Kаlbime bаktım dа işte iyice; аnlаdım ki sen de herkes gibisin!"},
{"author_id":74,"text":"Kim bilir; mаsаlınızın kаhrаmаnı, bаşkа bir hikâyenin figürаnı olmаyа gitmiştir belki de. Değer mi gitmesine, gitmezdi değmese."},
{"author_id":74,"text":"Kаdınlаrımızın yüzü аcılаrımızın kitаbıdır. Acılаrımız, аyıplаrımız ve döktüğümüz kаn kаrаsаbаnlаr gibi çizer kаdınlаrın yüzünü."},
{"author_id":74,"text":"Gökyüzünde аtomlu tek bulut kаlmаyıncаyа kаdаr, mаlı mülkü, аklı fikri, cаnı neyi vаrsа verebilmeli büyük hürriyete şiirlerimiz."},
{"author_id":74,"text":"Büsbütün unuttum seni eminim, mаziye kаrıştı şimdi yeminim, kаlbimde senin için. Yok, bile kinim, bence sen de şimdi herkes gibisin."},
{"author_id":74,"text":"Vicdаnlа birlikte, şeref аrаrım ben sevdiklerimde. Her zаmаn doğru değildir elbet seçimlerim; zаmаn gelir, şerefsizleri” de severim."},
{"author_id":74,"text":"Elbet bitecek güneşe hаsret günler. Ve o zаmаn kutuplаrdа yetişen cılız ve minik bitkiler değil, güneşin çiçekleri doldurаcаk yüreğini."},
{"author_id":74,"text":"Toprаktаn öğrenip kitаpsız bilendir. Hocа Nаsreddin gibi аğlаyаn, Bаyburtlu Zihni gibi gülendir. Ferhаd’dır. Kerem’dir. ve Keloğlаn’dır."},
{"author_id":74,"text":"Mаtemаtik, sibernetik, fizik, müzik, tüm bunlаr, eninde sonundа, sаdece, insаnlаr şiir okumаyı öğrensinler ve аnlаsınlаr diye gereklidir."},
{"author_id":74,"text":"Ve аynı ihtirаslа tekrаr ediyorum yine. Onlаr ki; toprаktа kаrıncа, su dа bаlık, hаvаdа kuş kаdаr çokturlаr. Korkаk, cesur, cаhil ve çocukturlаr."},
{"author_id":74,"text":"Memleketimi seviyorum: çınаrlаrındа kolаn vurdum, hаpishаnelerinde yаttım. Hiçbir şey gidermez iç sıkıntımı memleketimin şаrkılаrı ve tütünü gibi."},
{"author_id":74,"text":"Belki ben sаnа sevmeyi öğretemem, аmа sen de bаnа, unutmаyı öğretmezsin. Belki ben sаnа kаvuşmаyı öğretemem, аmа sen de bаnа, аyrılığı öğretemezsin."},
{"author_id":74,"text":"Boğаzlаnаn bir çocuğun kаnı gibi аktı zаmаn. Sonrа resmen kаpаndı o fаsıl, şimdi üçüncüden bаhsediyor, аmerikаn dolаrı fаkаt gün ışıdı herşeye rаğmen."},
{"author_id":74,"text":"Sayfamızda Cemal Süreya Sözleri, Cemal Süreya Sözler, Cemal Süreya Sevda Sözleri yer almaktadır."},
{"author_id":74,"text":"Yаğmur yаğıyordu boyunа. Sözü onlаr аlıp dediler onа: ”Dаhа pаzаr kurulmаdı kurulаcаk. Esen rüzgâr durulmаdı durulаcаk. Boynu dаhа vurulmаdı vurulаcаk.”"},
{"author_id":74,"text":"Yаprаklаrа dаllаrа, yeşillere, аllаrа, nice nice yıllаrа gülüm, nice nice yıllаrа. Yаprаk dаlа, аl yeşile yаrаşır, gаyri bundаn böyle vermem seni ellere."},
{"author_id":74,"text":"Yаşаmаk şаkаyа gelmez, büyük bir ciddiyetle yаşаyаcаksın bir sincаp gibi meselâ, yаni, yаşаmаnın dışındа ve ötesinde hiçbir şey beklemeden, yаni, bütün işin gücün yаşаmаk olаcаk."},
{"author_id":74,"text":"Memleketim: bedreddin, sinаn, yunus emre ve sаkаryа, kurşun kubbeler ve fаbrikа bаcаlаrı benim o kendi kendinden bile gizleyerek sаrkık bıyıklаrı аltındаn gülen hаlkımın eseridir."},
{"author_id":74,"text":"Yаni, öylesine ciddiye аlаcаksın ki yаşаmаyı, yetmişinde bile, meselа, zeytin dikeceksin. Hem de öyle çocuklаrа fаlаn kаlır diye değil, ölmekten korktuğun hаlde ölüme inаnmаdığın için."},
{"author_id":74,"text":"En güzel deniz: henüz gidilmemiş olаnıdır. En güzel çocuk: henüz büyümedi. En güzel günlerimiz: henüz yаşаmаdıklаrımız. Ve sаnа söylemek istediğim en güzel söz, henüz söylememiş olduğum sözdür."},
{"author_id":77,"text":"Kahkaha ile doyuyor, alkışla yaşıyorum. Tavsiye ederim."},
{"author_id":77,"text":"PiIi boşverin, takmışken akümüIatör takın daha güçIü kuvvetIi oIurum. (KaIbine takıIan kaIp piIiyIe iIgiIi oIarak)"},
{"author_id":77,"text":"Benim cephem sahne. Ben tiyatronun bir neferiyim. Asker hastaIıktan öImez; kurşunIa öIür. Ben de cephede yani sahnede aIkışIarIa ve aIkışIarın arasında öImek istiyorum."},
{"author_id":77,"text":"Şeker yiyorsunuz ağzınız tatIanıyor, biber yiyorsunuz gözünüz yaşIanıyor. Ben de diyorum ki: Hayat geIip geçiyor ağIamakIa güImekIe, zaten komikIik yapıyorum ben böyIesine bir dünyaya geImekIe."},
{"author_id":77,"text":"Sanatçı haIkın gözü, ağzı, kuIağı. HaIkın yanında oIduğunuz, dertIerini söyIediğiniz zaman sizi seviyorIar. Ayrıca çok güIdükIeri zaman da unutmuyorIar. Sevgi ve saygımı seyircimden hiç eksik etmedim. İnsan onuruyIa katiyetIe hiç oynamadım."},
{"author_id":77,"text":"Bir bakmışsınız benim cenazemde başka sanatçıIarIa röportaj yapmışsınız. Gün geIecek tiyatro sanatçıIarı öIecek. Tiyatro perdesi üstümüze üstümüze yıkıIacak. Seyirci üzüImesin. Ben ve benim arkadaşIarım, onIarın kederini aIıp götürecek. OnIara sadece güImek kaIacak."},
{"author_id":77,"text":"Bir gün gelecek tiyatronun zilleri susacak,\n Tiyatronun ışıkları sönecek,\n Tiyatro perdesi bir daha açılmamacasına üstüme kapanacak.\n Hiç üzülmeyin seyircilerim.\n Söz veriyorum sizlere dertlerinizi ben götüreceğim,\n Kahkahalar sizlere kalacak."},
{"author_id":77,"text":"large;\">Nur içinde yat Büyük Usta…"},
{"author_id":78,"text":"Yok olmadan var olmanın yolu yok."},
{"author_id":78,"text":"Rakı, şarap içiyorsam sana ne\nYoksa sana bir zararım içerim.\nİkimiz de gelsek kıldan köprüye\nBen dürüstsem sarhoşken de geçerim."},
{"author_id":78,"text":"Hayat, çatlak bardaktaki suya benzer\n İçsen de tükenir içmesen de\n Bu yüzden hayattan tatlı almaya bak.\n Çünkü yaşaşan da bitecek yaşamasan da."},
{"author_id":78,"text":"Öleceğiz birgün, gömecekler. \nBikaç gün ovecekler, \nSonra kalan malını bölecekler; \nHatta memnun kalmayıp üstüne birde sövecekler."},
{"author_id":78,"text":"İyi bak kabına, olmasın delik,\n Boşuna taşırsın, gider gündelik.\n Anında olmalı, ettiğin iyilik,\n Alem duysun diye, inayet etme."},
{"author_id":78,"text":"Hayat üç buçukla dört arasındadır; \nYa üç buçuk atarsın ya da dört dörtlük yaşarsın.."},
{"author_id":78,"text":"Beni şimdiye kadar bir kişi anladı.\n O da yanlış anladı."},
{"author_id":78,"text":"Hayat içi su dolu bir fıçıya benzer. \nBu suyu birden içsen de biter, \nYavaş yavaş içsen de biter."},
{"author_id":78,"text":"Bazı insanları sebepsiz seversin.\n Bazılarına bin sebep arar,\n Yine sevemezsin."},
{"author_id":78,"text":"Bulamazsın cevherimi bir kânda\nGömülüyüm bir mukaddes nihânda\nGönlümdeki ışığımla bir anda\nYüz bin Leylâ sever bıkar geçerim."},
{"author_id":78,"text":"Deli gönül, neyi özler durursun?\n Acınacak dostun, cananın mı var?\n Dünya yansa yorganım yok içinde,\n Harap olmuş evin, dükkanın mı var?"},
{"author_id":78,"text":"Sermedi bir iştialin şule fanisiyim.\nTürk’e ait ülkenin feryadı ruhanisiyim.\nAldığım kafi bana Gazi ekberden nasip.\nGölgesinde mabedi vicdanımın banisiyim.."},
{"author_id":78,"text":"Yüksek mevki çok oldu gözümden düşeli,\n Bunların hiçliğini ben bilerek öğrendim.\n Şimdi de kalmadı nakdin nazarımda kadri,\n Kirli ellerde görünce, paradan iğrendim."},
{"author_id":78,"text":"Hemdem olmuş “ney”le “mey” bezm-i ezelde, iftirak\nBir zaman çektirmedim ben bunlara hiç iştiyak."},
{"author_id":78,"text":"Ne şeriat, ne tarikat, ne hakikat, ne türe,\n Süremez hükmünü bunlar yaşadıkça bu küre\n Cahilin korku kokan defterini Tanrı düre!\n Ma’rifet mahkemesinde verilen hükme göre,\n Cennet iflas eder, efsane-i Adem de geçer."},
{"author_id":78,"text":"Kâbe’den maksadın varmaktır yâra,\nKör gibi tapınma, kara duvara,\nHızır’ı ararsan kendinde ara,\nBulamadım gibi rezalet etme."},
{"author_id":78,"text":"Bir adet mısraı kâfidir berây-ı intikam,\n Melanetle ettirir ta haşre dek ibka-yı nam.\n Kurtuluş yoktur elinden olmadıkça tövbekâr,\n Öyle mübrem bir beladır ki cehennemden çıkar."},
{"author_id":78,"text":"Bu tecelli-i hayat aşk ile büktü belimi,\nÇağlayan göz yaşı mı, yoksa ki hicran seli mi?"},
{"author_id":78,"text":"Bilinsin ya Adem nasıl kovuldu?\n Hem ilk oğlu katlolundu, boğuldu.\n Sanki çile çekmek için doğuldu,\n Bu belaya karşı duran olmadı."},
{"author_id":78,"text":"Çıkmıyor bir an ciğerden derd-i sevda hançeri\nPençe-i aşkın esiri olduğum günden beri\nTa süveyda-yı dilimde hicr-i yârin ahgeri\nOl kadar yandım; yakıldım unuttum her yeri"},
{"author_id":78,"text":"Hacc-ı Ekber’se muradın, kalbini eyle tavaf.\n Varsa cürmün, bilmemektir kendini, et itiraf."},
{"author_id":78,"text":"İtimadım belki kalmıştır diye insanlığa,\nGünde bin bir kerre şeytan kalbimi yoklar benim."},
{"author_id":78,"text":"Hak ve batıl adamın mirat-ı vicdanındadır\n Hadd-i meşruu aceb bilmez mi ehl-i irtikab\n Kendi nefsinden hayâ eyler faziletkâr olan\n Bir cezadır, adeta erbab-ı namusa hicab"},
{"author_id":78,"text":"Kader, zaman, keder, hicran yoldaşım,\nDertli ırmak oldum, akar geçerim."},
{"author_id":79,"text":"Kızıl dudaklar, mis kokulu şaraplar yok. Sabahlar, akşamlar, sevinçler tasalar yok. Ben düşündükçe var dünya, ben yok o da yok.."},
{"author_id":79,"text":"Bir elde kadeh, bir elde Kuran;\nBir helâldir işimiz, bir haram.\nŞu yarım yamalak dünyada\nNe tam kâfiriz, ne tam Müslüman!"},
{"author_id":79,"text":"Niceleri geldi neler istediler,\n Sonunda dünyayı bırakıp gittiler,\n Sen hiç gitmeyecek gibisin değil mi?\n O gidenler de hep senin gibiydiler…"},
{"author_id":79,"text":"Kendi içmez, içeni kınamaya bayılır,\nYüzünden aldatmaca sahtekarlık yayılır,\nŞarap içmiyor diye kasılıp gezer ama,\nYedikleri yanında şarap meze kalır."},
{"author_id":79,"text":"Şarap içmem diye övünüyorsun, ama,\n Yediğin haltlar yanında şarap nedir ki?"},
{"author_id":79,"text":"Dünya üç beş bilgisizin elinde;\nOnlarca her bilgi kendilerinde.\nÜzülme; eşek eşeği beğenir,\nHayır var sana kötü demelerinde."},
{"author_id":79,"text":"Tertemiz geldik yokluktan kirlendik;\n Sevinçle geldik dünyaya, dertlendik.\n Ağladık, sızlandık, yandık, yakındık;\n Yele verdik ömrü, toz olup gittik."},
{"author_id":79,"text":"Yüreğin temiz olmadıktan sonra\nKaç para, hacı hoca oluşun!\nTespih, hırka, post, seccade, hepsi güzel;\nAma kanar mı Tanrı bunlara?"},
{"author_id":79,"text":"Dinle dinsizliğin arası bir tek soluk;\n Düşle gerçeğin arası bir tek soluk,\n Aldığın her soluğun değerini bil\n Bütün yaşamak macerası bir tek soluk."},
{"author_id":79,"text":"Bulut geçti, göz yaşları kaldı çimende\nGül rengi şarap içilmez mi böyle günde?\nBugün bu çimen bizim, yarın kim bilir kim\nGezecek bizim toprağın yeşilliğinde."},
{"author_id":79,"text":"Hayyam’ın haram nedir bilmediğini kim söylemiş?\n Haramı helalla karıştırmam, ben;\n Seninle içilen şarap helaldir\n Sensiz içtiğim tek su da haram."},
{"author_id":79,"text":"Beni özene bezene yaratan kim? Sen!\nNe yapacağımı da yazmışsın önceden.\nDemek günah işleten de sensin bana:\nÖyleyse nedir o cennet cehennem?"},
{"author_id":79,"text":"Gerçeği bilemeyiz madem, ne yapsak boş;\n Ömür boyu kuşku içinde kalmak mı hoş?\n Aklın varsa kadehi bırakma elden\n Bu karanlıkta ha ayık olmuşsun, ha sarhoş."},
{"author_id":79,"text":"Duru sudan daha temizdir benim sevgim;\nSevgiyle bu oynayış da hakkımdır benim;\nHalden hale girer başkalarında sevgi,\nNeyse hep odur benim sevgim ve sevgilim."},
{"author_id":79,"text":"Şu dünyada üç beş günlük ömrün var,\n Nedir bu dükkanlar, bu konaklar?\n Ev mi dayanır, bu sel yatağına?\n Bu rüzgarlı yerde mum mu yanar?"},
{"author_id":79,"text":"İnsan son nefesine hazır gerekmiş\nNasıl ölürse öyle dirilecekmiş\nBiz her an şarap ve sevgiliyleyiz;\nBöyle dirilsek işimiz iş."},
{"author_id":79,"text":"İçin temiz olmadıktan sonra\n Hacı hoca olmuşsun, kaç para!\n Hırka, tespih, post, seccade güzel;\n Ama Mevla kanar mı bunlara?"},
{"author_id":79,"text":"Ferman sende, ama güzel yaşamak bizde:\nSenden ayığız bu sarhoş halimizde.\nSen insan kanı içersin, biz üzüm kanı:\nİnsaf be sultanım, kötülük hangimizde?"},
{"author_id":79,"text":"Rahmetin var, günah işlemekten korkmam;\n Azığım senden, yolda çaresiz kalmam;\n Mahşerde lütfunla ak pak olursa yüzüm\n Defterim kara yazılmış olsun, aldırmam."},
{"author_id":79,"text":"Sen sofosun, hep dinden dem vurursun,\nBana da sapık, dinsiz der durursun\nPeki ben ne görünüyorsam o’yum\nYa sen ne görünüyorsan o musun?"},
{"author_id":79,"text":"Ey zaman, bilmez misin ettiğin kötülükleri?\n Sana düşer azapların, tövbelerin beteri.\n Alçakları besler, yoksulları ezer durursun:\n Ya bunak bir ihtiyarsın, ya da eşeğin biri."},
{"author_id":79,"text":"Tanrı gönlünce yaratır da her şeyi\nNeden ölüme mahkum eder hepsini\nYaptığı güzelse neden kırar atar\nÇirkinse suçu kim kime yüklemeli?"},
{"author_id":79,"text":"Var mı dünyada günah işlemeyen söyle:\n Yaşanır mı hiç günah işlemeden söyle;\n Bana kötü deyip kötülük edeceksen,\n Yüce Tanrı, ne farkın kalır benden, söyle."},
{"author_id":79,"text":"Yaşamanın sırlarını bileydin\nÖlümün sırlarını da çözerdin;\nBugün aklın var, bir şey bildiğin yok:\nYarın, akılsız, neyi bileceksin?"},
{"author_id":79,"text":"Beni özene bezene yaratan kim? Sen!\n Ne yapacağımı da yazmışın önceden.\n Demek günah işleten de sensin bana:\n Öyleyse nedir o cennet cehennem?"},
{"author_id":79,"text":"Gül verme istersen, diken yeter bize.\nIşık da vermezsen, ateş yeter bize.\nHırka, tekke, post most olasa da olur,\nKilise çanları bile yeter bize."},
{"author_id":79,"text":"Adam olduysan hesap ver kendine:\n Getirdiğin ne? Götürdüğün ne?\n Şarap içersem ölürüm diyorsun:\n İçsen de öleceksin, içmesen de!"},
{"author_id":79,"text":"Kendi içmez, içeni kınamaya bayılır,\nYüzünden aldatmaca, sahtekarlık yayılır.\nŞarap içmiyor diye kasılıp gezer ama:\nYedikleri yanında şarap meze sayılır."},
{"author_id":79,"text":"İçin temiz olmadıktan sonra\n Hacı hoca olmuşsun, kaç para!\n Hırka, tesbih, post, seccade güzel:\n Ama Tanrı kanar mı bunlara?"},
{"author_id":79,"text":"Mal mülk düşkünleri rahat yüzü görmezler,\nBin bir derde düşer, canlarından bezerler. Öyleyken, ne tuhaftır, yine de övünür,\nOnlar gibi olmayana adam demezler."},
{"author_id":79,"text":"Yel eser, umutlar savrulur gider;\n Sensiz, bensiz kalır bağlar bahçeler;\n Altın gümüş nen varsa harcamaya bak!\n Ölür gidersin, düşmanın gelir yer."},
{"author_id":79,"text":"Sevgili, seninle ben pergel gibiyiz:\nİki başımız var, bir tek bedenimiz.\nNe kadar dönersem döneyim çevrende:\nEr geç baş başa verecek değil miyiz?"},
{"author_id":79,"text":"Dünya ne verdi sana? Hep dert, hep dert!\nGüzel canım da bir gün uçar elbet.\nToprağında yeşillikler bitmeden\nUzan yeşilliğe, gününü gün et."},
{"author_id":79,"text":"Dedim: Artık bilgiden yana eksiğim yok;\n Şu dünyanın sırrına ermişim az çok.\n Derken aklım geldi başıma, bir de baktım:\n Ömrüm gelip geçmiş, hiç bir şey bildiğim yok."},
{"author_id":79,"text":"Leyla isteyen kişi Mecnun olmalı;\nKendisinden de, dünyasından da geçmeli.\nSevenlerin sofrasına çağrılınca\nBen körüm, ben dilsizim demeli."},
{"author_id":79,"text":"Yarım somunun var mı? Bir ufak da evin?\n Kimselerin kulu kölesi değil misin?\n Kimsenin sırtından geçindiğin de yok ya?\n Keyfine bak: En hoş dünyası olan sensin."},
{"author_id":79,"text":"Niceleri geldi, neler istediler;\nSonunda dünyayı bırakıp gittiler;\nSen hiç gitmeyecek gibisin, değil mi?\nO gidenler de hep senin gibiydiler."},
{"author_id":79,"text":"Ey doğru yolun yolcusu, çaresiz kalma;\n Çıkma kendisinden dışarı, serseri olma;\n Kendi içine sefer et erenler değil:\n Sen görenlerdensin, dünya seyrine dalma."},
{"author_id":79,"text":"İnsan son nefese hazır gerekmiş:\nNasıl ölürse öyle dirilecekmiş.\nBiz her an şarap ve sevgiliyleyiz:\nBöylece dirilirsek işimiz iş."},
{"author_id":79,"text":"Ömrümüzden bir gün daha geldi geçti;\n Derede akan su, ovada esen yel gibi.\n İki gün var ki dünyada, bence ha var ha yok:\n Daha gelmemiş gün bir, geçmiş gün iki."},
{"author_id":79,"text":"Dert içinde sevinci bul da yaşa;\nHaksız düzende haklı ol da yaşa;\nSonu nasıl olsa yokluk dünyanın,\nVarından yoğundan kurtul da yaşa."},
{"author_id":79,"text":"Açılmaz kapıları açmamız mı gerek?\n Dünyada insanca yaşamanız mı gerek?\n Bırakın öyleyse iki dünyayı birden:\n Ey ölü canlılar, canlar uyanık gerek!"},
{"author_id":79,"text":"Gençlik bir kitaptı, okuduk bitti;\nCanım bahar geçti çoktan, kış şimdi.\nHani sevincin, o cıvıl cıvıl kuş?\nNasıl, ne zaman geldi, nasıl gitti?"},
{"author_id":79,"text":"Her gün biri çıkar, başlar ben, ben demeğe,\n Altınları gümüşleriyle övünmeğe. Tam işleri dilediği düzene girer:\n Ecel çıkıverir pusudan: Benim ben, diye."},
{"author_id":79,"text":"Bu dünya iki kapılı bir han,\nGirdi mi dertlere düşer insan.\nTanınmadan yaşamak en iyisi:\nElinde olsa da hiç doğmasan."},
{"author_id":79,"text":"Yıllar günler gibi geçti gider;\n Nerde o eski dertler, sevinçler?\n Belaya aldırmaz aklı olan:\n Bu da her şey gibi geçer, der."},
{"author_id":79,"text":"Neylesem bu benim iç kavgalarımla?\nPişmanlığım, kendime düşmanlığımla?\nSen bağışlasan da ben yerim kendimi:\nNeylesem bu yüzkaram, bu utancımla?"},
{"author_id":79,"text":"Uğrunda dertlere düştüğüm sevgili\n Bir başkasına tutulmuş, o da dertli;\n Derdimin dermanı kendi derdinle:\n Hekim hasta olunca kime gitmeli?"},
{"author_id":79,"text":"Yeryüzünü gül bahçesine çevirmekten\nDaha güzeldir bir insanı sevindirmen.\nBin kulu azat edenden daha büyüktür\nBir hür insanı iyilikle kul edebilen."},
{"author_id":79,"text":"İnsanlık yaratılalı olgun kişiler\n Bulduklarıyla yetinip dert çekmediler\n Birbirine girdi gözü doymayanlarsa:\n Çok isteme kaderden başın derde girer."},
{"author_id":79,"text":"Yoksula, yoksulluğa yakın ettin beni;\nDertlere, gurbetlere alıştırdın beni;\nYakınların ancak erer bu mertebeye:\nTanrım, ne hizmet gördüm de kayırdın beni?"},
{"author_id":79,"text":"Gönül, bir düş madem dünya gerçeği,\n Ne dertlenir, alçaltırsın kendini?\n Hoşgör kaderini, gününü gün et:\n Yazılan senin için bozulmaz ki."},
{"author_id":79,"text":"[Kaynak::Akılla Bir Konuşmam Oldu Rubaisi ve Videosu]"},
{"author_id":80,"text":"Ben sana hep üşüyordum,\n Çünkü kıştım.\n Nakıştım, bakıştım…\n İnkar etmiyorum da bunu..\n Seni sevmek gibi büyük işlere kalkıştım..\n Ve lütfen inkar etme\n Sana en çok, ben yakıştım."},
{"author_id":80,"text":"Evlilik, iki kişilik yalnızlıktır."},
{"author_id":80,"text":"Ben sevmekten hiç borçlu çıkmadım."},
{"author_id":80,"text":"İki seçeneğin var; ya kal, ya gitme!"},
{"author_id":80,"text":"Beni yokluğunla savaştırma, kaybederim!"},
{"author_id":80,"text":"Yaşamak değil, beni bu telaş öldürecek."},
{"author_id":80,"text":"Makyajı akıyor farkının; herkesleşiyorsun…"},
{"author_id":80,"text":"Mutlu edemeyeceksen meşgul de etmeyeceksin."},
{"author_id":80,"text":"Gelmesen önemli değil,\n Gelsen önemli olurdu."},
{"author_id":80,"text":"Her korkan kaçmaz,\n Ama her kaçan, korkaktır."},
{"author_id":80,"text":"Boşuna yorulma gönül,\n Sadece sevmek yetmiyor."},
{"author_id":80,"text":"Sende gördüğümü görecekler diye ödüm kopuyor."},
{"author_id":80,"text":"Benim en sevdiğim söz, senden duyduğum bendir."},
{"author_id":80,"text":"Yalnızlık dışarıdan gelmez, insanın içindedir."},
{"author_id":80,"text":"Sen bana bakma ben senin baktığın yerde olurum."},
{"author_id":80,"text":"Oysa ne çok ağladım ben tek damla yaş dökmeden."},
{"author_id":80,"text":"Bekle deseydin, gelmeyeceğini bilsem bile beklerdim."},
{"author_id":80,"text":"Sil ağzının kenarını,\n Yine gülüşünden cennet akıyor…"},
{"author_id":80,"text":"Ben gülüşüne öldüm,\n O ölüşüme güldü.\n Farklıydık işte."},
{"author_id":80,"text":"Bir gün benden şikâyet ettiğin ne varsa, özleyeceksin!"},
{"author_id":80,"text":"Yalnızlık paylaşılmaz;\n Paylaşılsaydı yalnızlık olmazdı."},
{"author_id":80,"text":"Tek kişilik miydi ki bu şehir,\n Sen gidince bomboş kaldı."},
{"author_id":80,"text":"Beni öyle bir yalana inandır ki ömrümce sürsün doğruluğu."},
{"author_id":80,"text":"Herkes fazlasıyla sevmiş,\n Ben eksikleriyle de sevdim oysa."},
{"author_id":80,"text":"Ne zaman imkansızı seversen,\n İşte o zaman gerçek seversin."},
{"author_id":80,"text":"Bir kelimeye bin anlam yüklediğim zaman sana sesleneceğim."},
{"author_id":80,"text":"Bir sevgiyi anlamak, bir yaşam harcamaktır. Harcayacaksın!"},
{"author_id":80,"text":"Bakarken kıyamamak mı, yoksa baktıkça doyamamak mıdır aşk?"},
{"author_id":80,"text":"Güçlü olmanın türlü yolları vardır, dürüst olmanın bir tek."},
{"author_id":80,"text":"Ben ölseydim, o belki ağlardı.\n Ama o ağlasaydı; ben ölürdüm."},
{"author_id":80,"text":"Sevilenin yanlışı görünmez,\n Sevilmeyenin görüntüsü yanlıştır."},
{"author_id":80,"text":"Yine de beddua edemem sana,\n Allah ne mutluluğun varsa versin."},
{"author_id":80,"text":"Aşk adında ne bir kadın gördüm ne de bir erkek. Bu korku neden?"},
{"author_id":80,"text":"Kim bilir kaç kişi ayrı yataklarda, birbirine sarılarak uyuyordur."},
{"author_id":80,"text":"Bütün renkler aynı hızla kirleniyordu, birinciliği beyaza verdiler."},
{"author_id":80,"text":"Beni bundan böyle beklese beklese hüzün bekler çağırsa çağırsa hüzün."},
{"author_id":80,"text":"Sus be yüreğim, bende biliyorum özlediğimi; susta bilmesin özlendiğini."},
{"author_id":80,"text":"Sus be yüreğim,\n Ben de biliyorum özlediğimi;\n Susta bilmesin özlendiğini.."},
{"author_id":80,"text":"Bir kez geçer, bir insan bir karşı’ya,\n Ondan sonra artık her şey karşı’dır."},
{"author_id":80,"text":"İmkânsızları yaşamak mıdır sevmek,\n Yoksa severken imkânsız mıdır yaşayabilmek?"},
{"author_id":80,"text":"Bir zamanlar senin çirkinliklerin de güzeldi,\n Şimdi güzelliklerin bile çirkin."},
{"author_id":80,"text":"Bu sayfamızda; Atilla İlhan Sözleri, Atilla İlhan Şiirlerinden Sözler, Atilla İlhan Şiir Sözleri yer"},
{"author_id":80,"text":"İnsanın büyüdükçe mi artıyor dertleri? Yoksa insan büyüdükçe mi anlıyor gerçekleri?"},
{"author_id":80,"text":"Ölünceye kadar seni bekleyecekmiş, Sersem.\n Beni seni beklerken ölmem ki beklersem."},
{"author_id":80,"text":"İnsanın büyüdükçe mi artıyor dertleri,\n Yoksa insan büyüdükçe mi anlıyor gerçekleri?"},
{"author_id":80,"text":"Sen.\n Pardon “siz” demeliydim.\n Siz kaç yüzlüydünüz?\n Ben yanlışlıkla hangisini sevdim?"},
{"author_id":80,"text":"İnsansız adalet olmaz… Adaletsiz insan olur mu?\n Olur, olmaz olur mu? Ama olmaz olsun."},
{"author_id":80,"text":"Sayfamızda Can Yücel Sözleri, Can Yücel Şiirlerinden Sözler, Can Yücel Şiir Sözleri yer almaktadır."},
{"author_id":81,"text":"“Bismillah” her hayrın başıdır."},
{"author_id":81,"text":"Merak ilmin hocasıdır."},
{"author_id":81,"text":"Dert benimdir, deva Kur’an’ındır."},
{"author_id":81,"text":"Nasihat istersen, ölüm yeter."},
{"author_id":81,"text":"Kur’an kainatı okuyor. Onu dinleyelim…"},
{"author_id":81,"text":"Hiç kimse, hiçbir işini besmelesiz bırakmasın!"},
{"author_id":81,"text":"Acizim, aciz olanı istemem."},
{"author_id":81,"text":"Faniyim, fani olanı istemem."},
{"author_id":81,"text":"Zalimler için, yaşasın cehennem."},
{"author_id":81,"text":"Allah’a tevekkül edene Allah kafidir."},
{"author_id":81,"text":"Her şey, cenab-ı hakk’ın takdiriyledir."},
{"author_id":81,"text":"İsterim, fakat bir yar-ı baki isterim."},
{"author_id":81,"text":"Zulmüyle abad olanin, ahiri berbad olur!"},
{"author_id":81,"text":"Menfaat üzerine dönen siyaset, canavardır."},
{"author_id":81,"text":"Zerreyim, fakat bir şems-i sermed isterim."},
{"author_id":81,"text":"Hayat sebebiyle karınca küreden büyük olur."},
{"author_id":81,"text":"Cenab-ı hakk’ın rızası ihlas ile kazanılır."},
{"author_id":81,"text":"Nefsini ıslah etmeyen, başkasını ıslah edemez."},
{"author_id":81,"text":"Zulme rıza zulümdür; tarafdar olsa, zalim olur."},
{"author_id":81,"text":"İnsanları canlandıran emeldir; öldüren ye’stir."},
{"author_id":81,"text":"Cennet ucuz değil, cehennem dahi lüzumsuz değil."},
{"author_id":81,"text":"Şöhret, insanın malı olmayanı dahi insana maleder."},
{"author_id":81,"text":"Ömür sermayesi pek azdır. Lüzumlu işler pek çoktur."},
{"author_id":81,"text":"Hiç ender hiçim, fakat bu mevcudatı umumen isterim."},
{"author_id":81,"text":"Mevlana Sözleri, Anlamlı Mevlana Sözleri Kısa, En Güzel Mevlana Sözleri, Mevlana Aşk Sözleri, Etkile"},
{"author_id":81,"text":"Arı su içer, bal akıtır; yılan su içer, zehir akıtır"},
{"author_id":81,"text":"Evet gençlik damarı, akıldan ziyade hissiyatı dinler."},
{"author_id":81,"text":"Bin kere vaadedeceğine bir kere vaadini yerine getir."},
{"author_id":81,"text":"Ey nefsim! Deme zaman değişmiş, çünkü ölüm değişmiyor."},
{"author_id":81,"text":"Namazın manası Cenab-ı Hakkı tesbih, tazim ve şükürdür."},
{"author_id":81,"text":"Ben nefsimi herkesten ziyade nasihate muhtaç görüyorum."},
{"author_id":81,"text":"Kainatta en yüksek gerçek imandır, imandan sonra namazdır."},
{"author_id":81,"text":"Eğer o (ALLAH) razı olsa, bütün dünya küsse ehemmiyeti yok."},
{"author_id":81,"text":"Hastalık, sabun gibi, günahların kirlerini yıkar, temizler."},
{"author_id":81,"text":"Her bir şefkat sahibi, başkasını mesrur etmekten memnun olur"},
{"author_id":81,"text":"Şu alemde mü’minin mü’mine karşı en büyük yardımı dua iledir."},
{"author_id":81,"text":"Sizin her şey’iniz muhafaza ediliyor. Her ameliniz yazılmıştır."},
{"author_id":81,"text":"Sen başıboş olmadığın gibi, hadiseler de başıboş olamazlar."},
{"author_id":81,"text":"Dünya bütün şaşasıyla ahirete nispeten bir zindan hükmündedir."},
{"author_id":81,"text":"Allah için işleyiniz. Allah için görüşünüz. Allah için çalışınız"},
{"author_id":81,"text":"Dünya seyyar bir ticaretgahtır. Öyle ise alış-verişini yap, gel. "},
{"author_id":81,"text":"Ey arkadaş! İnsan da başıboş, serseri, sahibsiz bir hayvan değildir."},
{"author_id":81,"text":"Lezzet-i hizmet-i imaniye her kederi unutturur. (Barla Lâhikası 144)"},
{"author_id":81,"text":"Kabir var, kiç kimse inkar edemez. Ister istemez herkes oraya girecek."},
{"author_id":82,"text":"Eğer çok konuşmak faydalı olsaydı, Allah iki ağız bir kulak verirdi. Onun için, çok dinleyip az konuşmak gerek."},
{"author_id":82,"text":"Eğer susarsan konuşman daha aydınlık olur. Çünkü sükutta hem sessizliğin ışığı, hem de konuşmanın faydası gizlidir."},
{"author_id":82,"text":"Ey aşk! Seni senelerce yaban ellerde, hoyrat dillerde aradım. Oysa bendeymişin bilememişim. Oyalanmışım. Kalakalmışım."},
{"author_id":82,"text":"Gençliğimde aradığımı yaşlılığımda buldum, neylersin. Ya ben erken geldim ya sen geç kaldın vuslata, neylersin. Kader!"},
{"author_id":82,"text":"Kalp ruha demiş ki: Ben severim, âşık olurum; ama acısını nedense hep sen çekersin. Ruh da cevap vermiş: Sen yeter ki sev!"},
{"author_id":82,"text":"Sevmeye layık olmayanı hatırlayarak değerli etme! Dönmek mi istiyor, bir şans daha verme. Unutma; sevgi yürekli olana yakışır."},
{"author_id":82,"text":"Bir gül kadar güzel ol; ama dikeni kadar zalim olma. Birine öyle bir söz söyle ki, ya yaşat ya da öldür; ama asla yaralı bırakma."},
{"author_id":82,"text":"Ey İnsan Kaf dağı kadar yüksekte olsan da, kefene sığacak kadar küçüksün. Unutma… Her şeyin bir hesabı var üzdüğün kadar üzülürsün."},
{"author_id":82,"text":"Düzenim bozulur, hayatımın altı üstüne gelir diye endişe etme. Nereden bilebilirsin hayatın altının üstünden daha iyi olmayacağını."},
{"author_id":82,"text":"Mühim olan yükseklere çıkıp hayata tepeden bakmak değildir; Mühim olan ne kadar yükselsen de her şeye eşit mesafeden bakabilmektir."},
{"author_id":82,"text":"Her yolun bir adabı vardır. Allahı sevmenin de bir adabı vardır…Derviş sadece gönlü geniş ve ruhu gezgin bir sufi demek değildir ki."},
{"author_id":82,"text":"Şeytanda insandaki özelliklerin birisi hariç hepsi vardır.Şeytanda eksik olan tek nimet Aşk…Şeytanın insanı çekememesi aşksızlığındandır."},
{"author_id":82,"text":"Güzel bir gülü, güzel bir geceyi, güzel bir dostu herkes ister. Önemli olan gülü dikeniyle, geceyi gizemiyle, dostu tüm derdiyle sevebilmektir."},
{"author_id":82,"text":"Bazısı gelirken, bazısı da giderken gönül açıklığı verir. Dikkat et ve iyi bak ki, sendeki bu gönül açıklığı giderken mi yoksa gelirken mi beliriyor?"},
{"author_id":82,"text":"Hak yolunda ilerlemek yürek işidir, akıl işi değil… Kılavuzun daima yüreğin olsun, omzun üstündeki kafan değil. Nefsini bilenlerden ol; Silenlerden değil…"},
{"author_id":82,"text":"O bir arslan gibi savaşa atılsın, onun timsah gibi bir kalbi olsun! O yeryüzünde kendisinden başka kimseyi bırakmasın! Hatta kendisiyle bile savaşa girsin."},
{"author_id":82,"text":"Yolun ucunun nereye varacağını düşünmek beyhude bir çabadan ibarettir. Sen sadece atacağın ilk adımı düşünmekle yükümlüsün. Gerisi zaten kendiliğinden gelir."},
{"author_id":82,"text":"Hayata tepeden bakarsan insanların sadece tepesini görürsün. Hayata daima insanlarla mesafeden bak. O zaman insanların hem yüzünü, hem kalbini görürsün."},
{"author_id":82,"text":"Yaşarken anlayamadıkları değerleri, öldükten sonra anlamanın kimseye faydası yok. Sevdiğinizi dirileştirmenin yolu, hayatın tazeliğinde itiraf ve ifade etmektir."},
{"author_id":82,"text":"Şu hayatta tek başına inzivada kalarak, sadece kendi sesinin yankısını duyarak, hakikati keşfedemezsin. Kendini ancak bir başka insanın aynasında tam olarak görebilirsin."},
{"author_id":82,"text":"Şeriat der ki: Seninki senin, benimki benim. Tarikat der ki: Seninki senin, benimki de senin. Marifet der ki: Ne benimki var ne seninki. Hakikat der ki: Ne sen varsın, ne ben."},
{"author_id":82,"text":"Diyorlar ki dost acı söyler? Acıyı söyleyene dost denilmez ki! Seni sevmeyen acı söyler dostun sana söyleyeceği acı dahi olsa senin canını acıtmayacak şekilde tatlı dille söyler."},
{"author_id":82,"text":"Allah bir insanı senin elinle ayağa kaldıracaksa, sen nasıl elini uzatmazsın? Allah seni insanlara sevdirmek istiyor, Allah senin dağılmış parçalarını topluyor. Aşka nankörlük etme!"},
{"author_id":82,"text":"Kader; yolun tamamını değil,sadece yol ayrımlarını verir. Güzergah bellidir. Ama tüm dönemeç ve sapaklar yolcuya aittir. Öyleyse, ne hayatın hakimisin,…ne de hayat karşısında çaresiz."},
{"author_id":82,"text":"Kıyamet günü, Bedenim, bedenim diyeceksin. Hz. Muhammed, Ümmetim, ümmetim diyecek. Cennet, Hissem, hissem diyecek. Cehennem, Payım, payım diyecek. Rabbu’l-İzzet, Kulum, kulum diyecek."},
{"author_id":82,"text":"Sığ suları en hafif rüzgarlar bile coşturabiliyor. Derin denizleri ise ancak derin sevdalar. Anladım ki, derin ve esrarengiz olan her şey susuyor. Anladım ki susan her şey derin ve heybetli."},
{"author_id":82,"text":"Cenneti ve cehennemi illa ki gelecekte arama. İkisi de şu an burada mevcut. Ne zaman birini çıkarsız, hesapsız ve pazarlıksız sevmeyi başarsak, cennetteyiz aslında.Ne vakit birileriyle kavgaya tutuşsak, nefrete, hasede ve kine bulaşsak, tepetaklak cehenneme düşüveririz…"},
{"author_id":82,"text":"Kainat yek vücut, tek varlıktır. Herkes ve her şey görünmez iplerle birbirine bağlıdır. Sakın kimsenin ahını alma; bir başkasının, hele hele senden zayıf olanın canını yakma. Unutma ki dünyanın öte ucunda tek bir insanın kederi, tüm insanlığı mutsuz edebilir. Ve bir kişinin saadeti, herkesin yüzünü güldürebilir."},
{"author_id":83,"text":"Açık sözlü ol.\nHer sözü üstüne alma\nGördün söyleme, bildin bilme"},
{"author_id":83,"text":"Ardında kalanın, derdinde olma."},
{"author_id":83,"text":"Dünyayı karşınıza alın, lakin zamanı asla."},
{"author_id":83,"text":"Arzum ki beşeriyet, eşit yaşaya fert fert.\n Güneş misali eşit, toprak misali cömert!"},
{"author_id":83,"text":"Sevildiğin yere sık gidip gelme kalkar muhabbettin itibar olmaz."},
{"author_id":83,"text":"Oğul insanlar vardır şafak vaktinde doğar akşam ezanında ölürler."},
{"author_id":83,"text":"Açık sözlü ol. Her sözü üstüne alma. Gördün söyleme bildin bilme."},
{"author_id":83,"text":"Gerçek iktidar, insanlar üzerinde değil, yürekler üzerinde kurulur."},
{"author_id":83,"text":"Sevgi insanı kuvvetli kılan en büyük güçtür, nefretten dahi büyüktür."},
{"author_id":83,"text":"Hayatı ve dünyayı, kendi küçük dünyaları ile sınırlı tutanlar, bizi anlamazlar."},
{"author_id":83,"text":"Bütün kainat bir zerrede vardır ve buradan iman sahibi kişiler gizli sırrı anlarlar."},
{"author_id":83,"text":"Öfken ve nefsin bir olup aklını yener. Daima sabırlı sebatlı ve iradene sahip olasın."},
{"author_id":83,"text":"Kendim sandığım şeyin aslında içimdeki engel olduğunu anladığımda engel ortadan kalktı."},
{"author_id":83,"text":"Tarih, gelecek için kavga verip, yitmiş bile olsa, insanlık için vuruşanları hiç unutmaz."},
{"author_id":83,"text":"Üç kişiye acı cahiller arasındaki âlime zenginken fakir düşene hatırlı iken itibarını kaybedene."},
{"author_id":83,"text":"Beni kara toprakta değil, hakikati anlamış insanların yüreklerinde arayın!.ben de halimce bedreddinem."},
{"author_id":83,"text":"Hakikat bize insanları varlıklarına dinlerine dillerine göre ayırmamızı değil birleştirmemizi buyurur."},
{"author_id":83,"text":"İnsanlar eylemleriyle, düşünce ve fikirleriyle güzeli ve iyiyi bulabildikleri oranda hak’la kavuşmuşlardır."},
{"author_id":83,"text":"Başka halklar üzerinde baskı uygulamak, özünde kendi halkı üzerindeki baskıyı gizlemeye ve unutturmaya yöneliktir."},
{"author_id":83,"text":"İnsanları inanç ve ırklarıyla yargılamak yerine derin bir anlayış ve hoşgörüyle kucaklamaktır doğru ve faydalı olan."},
{"author_id":83,"text":"Ay ve güneş herkesin lambasıdır, hava herkesin havasıdır, şu herkesin suyudur. Ekmek neden herkesin ekmeği değildir?"},
{"author_id":83,"text":"Ananı atanı say bereket büyüklerle beraberdir. Bu dünyada inancını kaybedersen yeşilken çorak olur çöllere dönersin."},
{"author_id":83,"text":"Kötü ve çirkin işlerle uğraşan insanlar hak’tan uzaklaşmışlardır. Cehennem işte budur. Cennetle cehennemi başka yerde aramak saçmalıktır."},
{"author_id":83,"text":"Avun oğlum avun. Güçlüsün kuvvetlisin akıllısın kelamlısın. Ama bunları nerede nasıl kullanacağını bilemezsen sabah rüzgârında savrulur gidersin."},
{"author_id":83,"text":"İnsanlar Müslümanlıktan önce somut bir puta taparlardı, çağımızda ise hayali bir puta Belki bir gün hak kendisini gösterir de hak olarak ona taparlar."},
{"author_id":83,"text":"Dünya senin gözlerinin gördüğü gibi büyük değildir. Bütün fethedilmemiş gizemler bilinmeyenler görülmeyenler ancak senin fazilet ve erdemlerinle gün ışığına çıkacaktır."},
{"author_id":83,"text":"Unutma ki! Yüksekte yer tutanlar aşağıdakiler kadar emniyette değildir. Haklı olduğun da mücadele den korkma. Bilesin ki atın iyisine doru yiğidin iyisine deli derler."},
{"author_id":83,"text":"İnsanlar birbirlerine yahut haksız mala, meşru olmayan paraya veya rütbe ve mevkilere yiyecek ve içeceklere ibadet ediyorlar da, Allah’a ibadet ediyoruz sanında bulunuyorlar."},
{"author_id":83,"text":"İbadetlerin amacı, gönülleri ölümlü varlıklardan sıyırıp, ebedi ve yüce varlığa yönelmektir. Fani varlıklara bağlı bir gönülle bin yıl namaz kılsan dahi, hiç bir sevap elde edemezsin."},
{"author_id":83,"text":"Gece bu kadar karanlık olmasaydı aydınlanmanın, ışığın kıymeti nasıl anlaşılacaktı ki? Gece olmalıydı, kapkaara zifiri bi karanlık hakim olmalıydı her bir yana ki aydınlanmanın kıymeti bilinsin."},
{"author_id":83,"text":"İbadet etmekten amaç; ezeli ve büyük varlığa gönüllerin yönelmesi ve kapılmasıdır. Yoksa dünya umuruna dalmış bir kalp ile bin sene namaz kılmış, oruç tutmuş olsan, bundan dolayı hiç bir sevap ve mukâfat kazanamazsın."},
{"author_id":83,"text":"Kişilerin elde ettikleri olgunlukların tatları huriler köşkler ve cennetlere benzetilmiştir. Bunlara verilen adlar takma adlardır. Çünkü eksik cahil ve kıt akılları bulunan kişilere gerçek bu vesile ile anlatılabilir."},
{"author_id":83,"text":"Gerçek tasavvufçu, hiç bir insan gözünün görmediği, kulağının işitmediği, gönlünün sezmediği şeyhleri bilir. Onları halka, kafalarının alabileceği şekilde anlatır. Ama aslını içinde gizler. Eğer halk bunu öğrenirse, kendisini öldürür."},
{"author_id":83,"text":"Tanrı dünyayı yarattı ve insanlara verdi. Demek ki; dünyanın toprağı ve bu toprağın bütün ürünleri insanların ortak malıdır. Ben senin evinde kendi evim gibi oturabilmeliyim, sen benim eşyamı kendi eşyan gibi kullanabilmelisin. Çünkü bütün bunlar hepimiz içindir ve hepimizin malıdır."},
{"author_id":83,"text":"Ölmezden önce ölmek, dünyanın zevklerinden ve hayvanı hırs ve şehvetlerinden sakınmaktır. Onu yapabilen insan, şüphesiz ki; hakiki varlık ile birleşir. Ve sonsuz hayat ile diri olur. Ancak insanlar dünyanın bin bir türlü çekici ve aldatıcı zevkinden, çeşit çeşit yakıcı hırslarından ayrılmadıkları için buna gönül vermezler."},
{"author_id":84,"text":"Mert ol, yürekli ol."},
{"author_id":84,"text":"Kimsenin umudunu kırma."},
{"author_id":84,"text":"Gördün söyleme, bildin bilme."},
{"author_id":84,"text":"Usul bil, adap bil, sınır bil."},
{"author_id":84,"text":"Ananı ve atanı say! Bil ki bereket, büyüklerle beraberdir."},
{"author_id":84,"text":"Durmaya, dinlenmeye hakkımız yok. Çünkü zaman yok, süre az!"},
{"author_id":84,"text":"Yüksekte yer tutanlar aşağıdakiler kadar emniyette değildir."},
{"author_id":84,"text":"Sevildiğin yere sık gidip gelme; muhabbet ve itibarın zedelenir…"},
{"author_id":84,"text":"Faydalı ile faydasızı ayırt edebilenler, bilgi sahibi olanlardır."},
{"author_id":84,"text":"Açık sözlü ol! Her sözü üstüne alma! Gördün, söyleme; bildin deme!"},
{"author_id":84,"text":"Yükün ağır, işin çetin, gücün kıla bağlı, Allah Teâlâ yardımcın olsun."},
{"author_id":84,"text":"Sana yükünü taşıyacak güç, ayağını sürçtürmeyecek akıl ve kalp versin."},
{"author_id":84,"text":"Bu dünyada inancını kaybedersen, yeşilken çorak olur, çöllere dönersin."},
{"author_id":84,"text":"Sabır kara bir dikeni yutmak, diken içini parçalayıp geçerken de hiç ses çıkarmamaktadır."},
{"author_id":84,"text":"Hayvan olur semeri kalır; insan olur eseri kalır. Gidenin değil bırakmayanın ardından ağlamalı."},
{"author_id":84,"text":"Üç kişiye acı; cahiller arasındaki âlime, zenginken fakir düşene, hatırlı iken itibarını kaybedene."},
{"author_id":84,"text":"Sevgi davanın esası olmalıdır. Sevmek ise sessizliktedir. Bağırarak sevilmez. Görünerek de sevilmez."},
{"author_id":84,"text":"En büyük zafer nefsini tanımaktır. Düşman, insanın kendisidir. Dost ise, nefsi tanıyanın kendisidir."},
{"author_id":84,"text":"Kişinin gücü günün birinde tükenir ama bilgi yaşar. Bilginin ışığı kapalı gözlerden bile içeri sızar aydınlığa kavuşturur."},
{"author_id":84,"text":"Bey memleketten öte değildir. Bir savaş yalnızca bey için yapılmaz. Durmaya dinlenmeye hakkımız yok çünkü zaman yok süre az."},
{"author_id":84,"text":"Milletin, kendi irfanın içinde yaşasın. Ona sırt çevirme. Her zaman duy varlığını. Toplumu yöneten de, diri tutan da bu irfandır."},
{"author_id":84,"text":"Sen ve arkadaşlarınız kılıçla, bizim gibi dervişler de düşünce, fikir ve dualarla bize va’dedilenin önünü açmalıyız. Tıkanıklığı temizlemeliyiz."},
{"author_id":84,"text":"Yalnızlık korkanadır. Toprağın ekim zamanını bilen çiftçi, başkasına danışmaz. Yalnız başına kalsa da! Yeter ki, toprağın tavda olduğunu bilebilsin."},
{"author_id":84,"text":"Geçmişini bilmeyen, geleceğini de bilemez. Geçmişini iyi bil ki, geleceğe sağlam başasın. Nereden geldiğini unutma ki, nereye gideceğini unutmayasın…"},
{"author_id":84,"text":"İnsan bir kere oturdu mu, yerinden kolay kolay kalkmaz. Kişi kıpırdamayınca uyuşur. Uyuşunca laflamaya başlar. Laf dedikoduya dönüşür. Dedikodu başlayınca da gayri iflah etmez. Dost, düşman olur; düşman, canavar kesilir!"},
{"author_id":84,"text":"İnsanlar vardır, şafak vaktinde doğar, akşam ezanında ölürler. Dünya, senin gözlerinin gördüğü gibi büyük değildir. Bütün fethedilmemiş gizlilikler, bilinmeyenler, ancak senin fazilet ve adaletinle gün ışığına çıkacaktır."},
{"author_id":84,"text":"Ey Oğul!"},
{"author_id":84,"text":"Beysin! Bundan sonra öfke bize; uysallık sana… Güceniklik bize; gönül almak sana… Suçlamak bize; katlanmak sana… Âcizlik bize, yanılgı bize; hoş görmek sana… Geçimsizlikler, çatışmalar, uyumsuzluklar, anlaşmazlıklar bize; adâlet sana… Kötü göz, şom ağız, haksız yorum bize; bağışlama sana…"},
{"author_id":84,"text":"Ey Oğul! "},
{"author_id":84,"text":"Bundan sonra bölmek bize; bütünlemek sana… Üşengeçlik bize; uyarmak, gayretlendirmek, şekillendirmek sana…"},
{"author_id":84,"text":"Yükün ağır, işin çetin, gücün kıla bağlı… Allah Teâlâ yardımcın olsun. Beyliğini mübârek kılsın. Hak yoluna yararlı etsin. Işığını parıldatsın. Uzaklara iletsin. Sana yükünü taşıyacak güç, ayağını sürçtürmeyecek akıl ve kalp versin."},
{"author_id":84,"text":"Sen ve arkadaşlarınız kılıçla, bizim gibi dervişler de düşünce, fikir ve duâlarla bize vaad edilenin önünü açmalıyız. Tıkanıklığı temizlemeliyiz."},
{"author_id":84,"text":"Oğul!"},
{"author_id":84,"text":"Güçlü, kuvvetli, akıllı ve kelâmlısın… Ama bunları nerede ve nasıl kullanacağını bilmezsen, sabah rüzgârlarında savrulur gidersin!"},
{"author_id":84,"text":"Öfken ve nefsin bir olup aklını mağlûb eder. Bunun için dâimâ sabırlı, sebatkâr ve irâdene sahip olasın!.."},
{"author_id":84,"text":"Sabır çok önemlidir. Bir bey, sabretmesini bilmelidir. Vaktinden önce çiçek açmaz. Ham armut yenmez; yense bile bağrında kalır. Bilgisiz kılıç da tıpkı ham armut gibidir."},
{"author_id":84,"text":"Milletin, kendi irfânı içinde yaşasın. Ona sırt çevirme. Her zaman duy varlığını. Toplumu yöneten de, diri tutan da bu irfandır."},
{"author_id":84,"text":"Oğul! "},
{"author_id":84,"text":"İnsanlar vardır, şafak vaktinde doğar, akşam ezânında ölürler."},
{"author_id":84,"text":"Dün ya, senin gözlerinin gördüğü gibi büyük değildir. Bütün fethe dilmemiş gizlilikler, bilinmeyenler, ancak senin fazîlet ve adâletinle gün ışığına çıkacaktır."},
{"author_id":84,"text":"Bu dün ya da inancını kaybedersen, yeşilken çorak olur, çöllere dönersin."},
{"author_id":84,"text":"Açık sözlü ol! Her sözü üstüne alma! Gördün, söyleme; bildin, Sevildiğin yere sık gidip gelme; muhabbet ve îtibârın zedelenir…"},
{"author_id":84,"text":"Şu üç kişiye; yani câhiller arasındaki âlime, zenginken fakir düşene ve hatırlı iken îtibârını kaybedene acı!.."},
{"author_id":84,"text":"Unutma ki, yüksekte yer tutanlar, aşağıdakiler kadar emniyette değildir."},
{"author_id":84,"text":"Haklı olduğun mücâdeleden korkma! Bilesin ki, atın iyisine doru, yiğidin iyisine deli (korkusuz, pervâsız, kahraman, gözüpek) derler."},
{"author_id":84,"text":"Ülke, idâre edenin, oğulları ve kardeşleriyle bölüştüğü ortak malı değildir. Ülke sadece idâre edene âittir. Ölünce, yerine kim geçerse, ülkenin idâresi onun olur. Vaktiyle yanılan atalarımız, sağlıklarında devletlerini oğulları ve kardeşleri arasında bölüştürdüler. Bunun içindir ki, yaşayamadılar, yaşatamadılar… (Bu düstur Osmanlı’yı altı asır yaşatmıştır.)"},
{"author_id":84,"text":"İnsan bir kere oturdu mu, yerinden kolay kolay kalkamaz. Kişi kıpırdamayınca uyuşur. Uyuşunca lâflamaya başlar, lâf dedikoduya dönüşür. Dedikodu başlayınca da gayri iflâh etmez. Dost, düşman olur; düşman, canavar kesilir…"},
{"author_id":84,"text":"Kişinin gücü, günün birinde tükenir, ama bilgi yaşar. Bilginin ışığı, kapalı gözlerden bile içeri sızar, aydınlığa kavuşturur."},
{"author_id":84,"text":"Hayvan ölür, semeri kalır; insan ölür eseri kalır. Gidenin değil, bırakmayanın ardından ağlamalı… Bırakanın da bıraktığı yerden devam etmeli."},
{"author_id":84,"text":"Savaşı sevmem. Kan akıtmaktan hoşlanmam. Yine de bilirim ki, kılıç kalkıp inmelidir. Fakat bu kalkıp-iniş yaşatmak için olmalıdır. Hele kişinin kişiye kılıç indirmesi bir cinâyettir. Bey, memleketten öte değildir. Bir savaş, yalnızca bey için yapılmaz."},
{"author_id":84,"text":"Durmaya, dinlenmeye hakkımız yok. Çünkü, zaman yok, süre az!.."},
{"author_id":84,"text":"Yalnızlık, korkanadır. Toprağın ekim zamanını bilen çiftçi, başkasına danışmaz. Yalnız başına kalsa da… Yeter ki, toprağın tavda olduğunu bilebilsin."},
{"author_id":84,"text":"Sevgi dâvânın esâsı olmalıdır. Sevmek ise, sessizliktedir. Bağırarak sevilmez. Görünerek de sevilmez!.."},
{"author_id":84,"text":"Geçmişini bilmeyen, geleceğini de bilemez. Osman! Geçmişini iyi bil ki, geleceğe sağlam basasın. Nereden geldiğini unutma ki, nereye gideceğini unutmayasın!.."},
{"author_id":84,"text":"Kaynak: Osman Nûri Topbaş, Âbide Şahsiyetleri ve Müesseseleriyle Osmanlı, Erkam Yayınları"},
{"author_id":85,"text":"Az tamah çok ziyan verir."},
{"author_id":85,"text":"Göz açıldıkça ruh perdelenir."},
{"author_id":85,"text":"Arayan en sonunda hakkı bulur."},
{"author_id":85,"text":"Sevdiğim, bir kıyamet olmuşsun!"},
{"author_id":85,"text":"Yaşamayı bilmek, isim ve sanatımdır."},
{"author_id":85,"text":"Vatanım bütün yeryüzü, milletim insanlıktır."},
{"author_id":85,"text":"Hoş geçen her dem-i sevda, ebediyet sayılır!"},
{"author_id":85,"text":"Hak bildiğin yolda, yalnız da olsan yürüyeceksin."},
{"author_id":85,"text":"Dünyada en büyük şey kişisel mutluluğu bilmektir."},
{"author_id":85,"text":"Sultani’yi yıkmak için önce beni yıkmak lazımdır."},
{"author_id":85,"text":"Birisi yer, birisi bakar; hep gürültü bundan çıkar."},
{"author_id":85,"text":"Bir insanın ilk işi nedir? Cevap açık; kendisi olmak."},
{"author_id":85,"text":"Doğruluk dilde yok dudaklarda, hayır ayaklarda, şer kucaklarda."},
{"author_id":85,"text":"Yılların ilerlemesine yabancı kalmak düşmeye doğru eğilmektir."},
{"author_id":85,"text":"Bu sayfamızda Namık Kemal Sözleri yer almaktadır. Uyusam, rüyamda sen! Uyansam, hayalimde sen!"},
{"author_id":85,"text":"Bize bol bol ziya kucakla getir; düşmek, etrafı görmemektendir."},
{"author_id":85,"text":"Sen de gittin, senin de arkandan ağladım, ağladım, harap oldum…"},
{"author_id":85,"text":"Doğruluk dilde, yok dudaklarda; hayır ayaklarda, şer kucaklarda."},
{"author_id":85,"text":"Benim ayinim düşünüp yapmaktır. Benim dinim insan gibi yaşamaktır."},
{"author_id":85,"text":"Karamsarlığa kapılan kalpler, çözümleri düşünmeye fırsat bulamazlar."},
{"author_id":85,"text":"Şüphe bir nura doğru koşmaktır. Şüphe etmek akıllı insanlar için haktır."},
{"author_id":85,"text":"Uğraş didin düşün ara bul koş atıl bağır. Durmak zamanı geçti çalışmak zamanıdır."},
{"author_id":85,"text":"Güzel düşün iyi hisset yanılma aldanma. Ne varsa doğrudadır doğruluk şaşar sanma."},
{"author_id":85,"text":"Eğer güneşi gözden kaçırdım diye dökersen yıldızları da gözden kaçırırsın."},
{"author_id":85,"text":"Kim bilir, belki hepsi bir kuruntudan ibaret; belki, aldanmak bir hayat ihtiyacıdır?"},
{"author_id":85,"text":"Kuşku koşmaktır aydınlıklara doğru. İnsan aklıdır eninde sonunda gerçeği bulacak olan."},
{"author_id":85,"text":"Yiyin efendiler yiyin bu hanı iştiha sizin, doyunca, tıksırınca, çatlayıncaya kadar yiyin."},
{"author_id":85,"text":"Kadınları okutmayan bir millet, oğullarını ebedi cehalete mahkum etmiştir; hüsrana ağlasın!"},
{"author_id":85,"text":"Lisânı kimse bitiremez, lisân böyle kitapsız, ka’idesiz, nümûnesiz kaldıkça kendi kendine biter."},
{"author_id":85,"text":"Kedimle oynarken benim onunla eğlenmemden daha çok, onun benimle eğlenip eğlenmediğini kim bilir?"},
{"author_id":85,"text":"Bu sayfamızda Cenap Şahabettin Sözleri, Tiryaki Sözler kitabından sözler yer almaktadır. Sürüden"},
{"author_id":85,"text":"Kızlarını okutmayan millet, oğullarını manevi öksüzlüğe mahkum etmesi demektir, hüsranına ağlasın."},
{"author_id":85,"text":"Yiyin efendiler yiyin! Bu iştah açan sofra sizin! Doyuncaya tıksırıncaya çatlayıncaya kadar yiyin!"},
{"author_id":85,"text":"Onu biz mektep sıralarında okurduk. Ondaki heybet ondaki vakur ahenk hiçbir şairimizde yok. O hem büyük şair hem de insandır. Atatürk"},
{"author_id":85,"text":"Hep yıkım üstüne yıkım acı üstüne acı! Ne vakit geçse anlı şanlı bir ordu çöküverir ağır gölgesi bir bulutun. Tarih-i Kadim şiirinden"}
]}