{"contents":[
{"author_id":7,"text":"Adet ve kanunlar iyilik ile kabul edilmelidir.İyilik ve fayda bundadır. Baskı ve kölelik yolu ile kabul ettirilmesi ile doğacak zarar sayılamaz."},
{"author_id":7,"text":"Akılsız ruh, çirkin ve ölçüsüzdür."},
{"author_id":7,"text":"Ağlatırsam, alacağım para yüzümü güldürür; güldürürsem, para alacak zaman geldi mi ben ağlarım."},
{"author_id":7,"text":"Aşkın dokunuşu ile herkes şaire dönüşür."},
{"author_id":7,"text":"Aynı sanat bize aynı şeylerin bilgisini vermeli, başka bir sanat, ayrı bir sanat olduğuna göre aynı şeylerin değil, başka şeylerin bilgisini vermelidir."},
{"author_id":7,"text":"Başarılması gereken iş ne kadar büyük olursa olsun, bu durumda her zaman ve herkesçe kabul olunan kural şudur: Pek büyük konulara geçmeden önce, ilkin küçük ve daha kolay örnekler üzerinde denemelerde bulunmalı."},
{"author_id":7,"text":"Başlamak işin en önemli kısmıdır."},
{"author_id":7,"text":"Beden ruhun mezarıdır."},
{"author_id":7,"text":"Beden terbiyesi ruhu eğitmek içindir. Bedenlerin doğrulup düzelmesi ruhun doğrulup düzelmesini sağlar."},
{"author_id":7,"text":"Ben bilginim diyen kimse, elimden gelir dedigi şeyde artık bilgi edinmek istemiyecektir."},
{"author_id":7,"text":"Bilge insanlar konuşurlar çünkü söyleyecek bir şeyleri vardır. Aptal insanlar konuşurlar çünkü bir şey söylemek zorundadırlar."},
{"author_id":7,"text":"Bilginin elde edilmesi, bizi iyiye ulaştıracaktır."},
{"author_id":7,"text":"Bilinen bir şey hakkında araştırma yapmak gereksiz, bilinmeyen bir şey hakkında araştırma yapmak imkansızdır."},
{"author_id":7,"text":"Bilirken susmak, bilmezken söylemek kadar kötüdür."},
{"author_id":7,"text":"Bilmediği halde bilirim sanmak, düşüncelerimizin bütün yanılmalarının ardında yatan sebep budur."},
{"author_id":7,"text":"Bir hüküm, bütün insanların aynı şekilde sarılması gereken şey değildir. Mesela ihtiyarın raksı gibi."},
{"author_id":7,"text":"Bir insanın akıllı olmasına bir şey dediğimiz yok. Yeter ki aklını başkalarına kabul ettirmeye çalışmasın."},
{"author_id":7,"text":"Bir karenin kenarlarıyla köşegenlerinin rasyonel orantılı olmadığı gerçeğinden habersiz olan, insan sıfatına layık değildir."},
{"author_id":7,"text":"Bir zorba, ne zaman düşman ülkeyi işgalle veya anlaşmayla sustursa ve artık düşmandan korkacak bir şey kalmasa, tekrar bir başka savaşı başlatmalıdır ki insanlar bir lidere ihtiyaç duysun."},
{"author_id":7,"text":"Boş bir kafa, şeytanın çalışma odasıdır."},
{"author_id":7,"text":"Bütün bazen birdir bazen çoktur anlaşmazlık altında da kendi kendinin düşmanıdır."},
{"author_id":7,"text":"Bütün sanatlar, kazanma ve meydana getirmeden başka bir şey degildir."},
{"author_id":7,"text":"Cesaret, tehlike karşısında akıl ve zekanın kullanılmasıdır."},
{"author_id":7,"text":"Cumhuriyet yalnızca filozof bir kralla ve çoğunluğun ihtiyaçlarını karşılayacak bilgelikle yönetilebilir."},
{"author_id":7,"text":"Çekip giderken kendi kendime şunu söylüyordum: Ben bu adamdan daha bilgeyim. İkimiz de güzel ya da iyi bir şey bilmiyor olabiliriz; ama o bir şeyler bildiğini sanıyor, oysa hiçbir şey bilmiyor, bense, biliyorsam, bildiğimi de sanmıyorum. Bana öyle geliyor ki, bilmediklerimden ve bildiğimi de düşünmediğim şeylerden dolayı ondan biraz daha bilgeyim."},
{"author_id":7,"text":"Demokrasi, bir eğitim işidir. Eğitimsiz kitlelerle demokrasiye geçilirse oligarşi olur. Devam edilirse demagoglar türer. Demagoglardan da diktatörler çıkar."},
{"author_id":7,"text":"Demokrasi despotluğa dönüşür."},
{"author_id":7,"text":"Demokrasinin esas prensibi, halkın egemenliğidir. Ama milletin kendini yönetecekleri iyi seçebilmesi için, yetişkin ve iyi eğitim görmüş olması şarttır. Eğer bu sağlanamazsa demokrasi, otokrasiye geçebilir. Halk övülmeyi sever. Onun için, güzel sözlü demagoglar, kötü de olsalar, başa geçebilirler. Oy toplamasını bilen herkesin, devleti idare edebileceği zannedilir."},
{"author_id":7,"text":"Devlet işleri, devlet içinde idare edenlerle idare edilenlerin yönetime katılmasıyla gerçekleşir."},
{"author_id":7,"text":"Devlet işleri içten gelen bir sevgi, edep ve kamil akıl ile yürütülmezse onun sonu çöküş ve yok oluştur."},
{"author_id":7,"text":"Doğru düşünce bilgidir."},
{"author_id":7,"text":"Dost hem iyi görünen hem de iyi olan insandır."},
{"author_id":7,"text":"Dülgerin sanatıyla bildiğimizi, hekimin sanatıyla bilemeyiz."},
{"author_id":7,"text":"Düşünmek, ruhun kendi kendine konuşmasıdır.*Bir insan tanrıların varlığına hiç inanmasa da, eğer aynı zamanda dürüst bir mizacı varsa, böyle kişiler insanlardaki kötülükten nefret eder; yanlışlıklara karşı olan nefretleri, onları yanlış işler yapmaktan uzaklaştırır; haksızlıktan kaçınırlar ve namuslu yaşarlar."},
{"author_id":7,"text":"Edebini kaybeden kimse kötülükten zevk alır."},
{"author_id":7,"text":"Edep, devlet başkanları ve benzeri kişilerin tabiatına yerleşince bunu neticesi olarak iyilikler çoğalır, bunlar iyi olarak görülüp beğenilir. Böylece halk da bunların gerçek olduğuna inanır ve iyiliklerin kabulünde birleşir. İşte istenen istikamet budur."},
{"author_id":7,"text":"Edep sahibi yalnızca iyiliklerden zevk alır."},
{"author_id":7,"text":"Eşcinsellik, barbarlar tarafından ve aynen büyük fikirleri kölelerinin öğrenmesi açıkça liderin işine gelmediği için felsefeyi sevmedikleri gibi, eşcinselliğin yaratma eğiliminde olduğu güçlü dostlukların ve ateşli aşkların da liderin işine gelmediği despot hükümetlerin yönetimi altında yaşayan insanlar tarafından ayıp karşılanır."},
{"author_id":7,"text":"Felsefe, doğruyu bulma yolunda, düşünsel bir çalışmadır."},
{"author_id":7,"text":"Görünen değişiyor, görünmeyen değişmiyor."},
{"author_id":7,"text":"Gözlemle, dinle, sus, az yargıla, çok sor!"},
{"author_id":7,"text":"Güzel adetler kullanıldığı ölçüde pekişir, sağlamlaşır. Şayet ihmal edilirse silinip gider. Gençler ve çocuklar bunu bilemez. Öyleyse bu onlara kabul ettirlip yaptırılır."},
{"author_id":7,"text":"Hak ve doğrulukla galip olan şahıs faziletli şahıs, hak ve doğrulukla galip olan şehir de faziletli şehirdir."},
{"author_id":7,"text":"Hakikatte şehir bir yer veya insanlar topluluğundan ibaret değildir. Şehir olmanın gerekleri vardır. Bunlar halkının kanun kabul eder olması gerekir. İlahi bir idarecisinin bulunması, halkının da övülüp beğenilecek bir takım huyları ve adetlerini görülmesi, coğrafyasının halkın ihtiyaçlarını sağlayacağı zaruri şeylerin temininine imkan verecek elverişli tabiatı olmalıdır."},
{"author_id":7,"text":"Herhangi bir varlığa yokluk yükletilemez."},
{"author_id":7,"text":"Her şeyde iyi kötü olabilir. Musıkide iyi olan; karakteri sağlamlaştıran, insanı cömertliğe ve cesarete, iyi ve faydalı ahlaka sevk eden musıki iyidir."},
{"author_id":7,"text":"Her şeyin en mühim noktası, başlangıçtır."},
{"author_id":7,"text":"Her zaman düşünceli olun. Çünkü karşılaştığınız herkes, inanın, en az sizin kadar zorlu bir mücadele veriyor. Her insan kendi içinde savaş veriyor ve bir çözüm bekliyor."},
{"author_id":7,"text":"İdareciler edepli olmadıkları zaman hem kendi işleri hem de idareleri altında bulunanların işleri bozulur."},
{"author_id":7,"text":"İktidar, iktidara düşkün olmayan ve iktidardan gelecek yararlara ihtiyacı bulunmayanlara verilmelidir."},
{"author_id":7,"text":"İnsana aklı kazandıracak olan şey yalnız ve yalnız edeptir."},
{"author_id":7,"text":"İnsanın kendini fethetmesi zaferlerin en büyüğüdür."},
{"author_id":7,"text":"İnsanoğlu, bilgeliği sevenler siyasi gücü ellerine alana kadar veya siyasi gücü ellerinde tutanlar bilgeliği sevene kadar problemlerin bittiğini görmeyecek."},
{"author_id":7,"text":"İşlerin doğru düzgün yürümesi için şehrin halkına edepli bir başkan lazımdır."},
{"author_id":7,"text":"İyi bir karar bilgiye dayanır, rakamlara değil."},
{"author_id":7,"text":"İyi görüp beğenen yani düzgün insan kanuna sarılır."},
{"author_id":7,"text":"Kabilecilik ailecilik kanunsuzdur, fayda sağlamaz."},
{"author_id":7,"text":"Kanun sahibinin en önemli vazifesi; gayret gösterip edebi gerçekleştirmek ve yerleştirmektir."},
{"author_id":7,"text":"Karanlıktan korkan bir çocuğu kolaylıkla affedebiliriz. Hayattaki gerçek trajedi yetişkinlerin aydınlıktan korkmasıdır."},
{"author_id":7,"text":"Kendini bilmek ruhunu bilmektir."},
{"author_id":7,"text":"Kendini idare etmesini bilmeyenler, kendi yurttaşlarını yönetmek iddiasında bulunamazlar."},
{"author_id":7,"text":"Kendini yönetirsen dünyayı yönetecek gücü bulabilirsin."},
{"author_id":7,"text":"Kimseye kendinizi sevdirmeye kalkmayın, yapılması gereken tek şey, sadece kendinizi sevilmeye bırakmaktır."},
{"author_id":7,"text":"Kötülüklerin ilki ve en büyüğü, haksızlıkların cezasız kalmasıdır."},
{"author_id":7,"text":"Kötülüğün, ruhta iki şekle büründüğünü söylemek gerek; biri vücutta hastalığın, öteki çirkinliğin karşılığıdır."},
{"author_id":7,"text":"Kötülüğün yolu yakındır kolay ulaşılır ona. İyiliğin önüne ise alınteri ve vicdanı koymuştur Tanrı."},
{"author_id":7,"text":"Küçük şeylere gereğinden çok önem verenler, elinden büyük iş gelmeyenlerdir."},
{"author_id":7,"text":"Makamını kaybedersen üzülme! Güneş de her sabah doğar ve akşam batar."},
{"author_id":7,"text":"Merak bir filozofun en düşkün olduğu şeydir. Çünkü felsefenin bundan başka bir başlangıcı yoktur."},
{"author_id":7,"text":"Müzik, sesin ruhun meziyetlerini eğitmek için hareket etmesidir."},
{"author_id":7,"text":"Müziğin insanı götüreceği yer güzellik sevgisidir."},
{"author_id":7,"text":"Müziğini değiştirirseniz sitenin duvarları yıkılır."},
{"author_id":7,"text":"Mutluluk bilgi ile kazanılır."},
{"author_id":7,"text":"Nefsin hastalığı kendisinde ilahi siyaset adabının bulunmamasıdır."},
{"author_id":7,"text":"Nefsinin öğretmeni, vicdanının öğrencisi ol."},
{"author_id":7,"text":"Oğullarım büyüdüğünde, dostlarım onları cezalandırmanızı istiyorum sizden; eğer servetini veya herhangi bir şeyi erdemden daha çok önemserlerse veya aslında hiçbir şey değilken bir şeymiş gibi davranırlarsa, hayatta göreceğiniz iş ne olursa olsun, erdem olmayınca elde edeceğiniz her şeyin, yapacağınız her işin sonunda utanç ve kötülük vardır."},
{"author_id":7,"text":"Öğretmenlik her şeyden evvel bir Tanrı sanatıdır."},
{"author_id":7,"text":"Ruh, bilgisizliği çürütmeye alışıncaya kadar, bu çürütme ile kendinden utanarak, öğretime yolları kapayan kanaatlerden sıyrılıp tertemiz bir hale gelinceye kadar, ancak bildiğini bildiğine ve bilmediğini bilmediğine inanıncaya kadar, kendine verilen ilimden hiçbir fayda görmez."},
{"author_id":7,"text":"Terbiyenin gâyesi, insanlarda bulunan kabiliyetleri geliştirmektir."},
{"author_id":7,"text":"Uyarı yolu ile eğitim hem çok emek ister, hem de az işe yarar."},
{"author_id":7,"text":"Şair, hafif kanatlı kutsal bir şeydir; ilham duymadan, kendinden geçmeden, aklı başında iken bir şey yaratamaz."},
{"author_id":7,"text":"Şairler, Tanrı'nın tercümanıdırlar."},
{"author_id":7,"text":"Şehir halkı huy ve tabiat itibariyle iyi olmadıkları zamanlarda istibdat idaresine ihtiyaç duyabilir. İdareci karakter itibariyle müstebitse istibdat o zaman kötülenebilir. Köleler ve kötüler için istibdat en üstün iyiliktir."},
{"author_id":7,"text":"Şehir halkı ne kadar iyi olursa, idarecileri de o kadar çok ilahi vasıfta olur."},
{"author_id":7,"text":"Varlıktaki anlaşmazlık sürekli bir ahenktir."},
{"author_id":7,"text":"Yalancı değil gerçek filozoflar, şehir şehir dolaşarak, bu geçici dünya insanlarının yaşayışını yükseklerden seyrettikleri zaman, bilgisiz halkın gözünde başka kalıplara girerler. Bazılarınca bir değerleri yoktur. Bazılarına göre de bir dünyaya bedeldirler. Onlara bazen sofist, bazen de devlet adamı derler; kimi zamanlarda da birçoklarına bütün bütüne deli görünürler."},
{"author_id":7,"text":"Yazmak ruhun geometrisidir."},
{"author_id":7,"text":"Yeryüzünde barışı sağlayacak sihirli değnek analarla öğretmenlerin elindedir. Eğitim demek, vücutta ve ruhtaki güzelliği ve mükemmelliği son mertebesine kadar geliştirmek demektir."},
{"author_id":7,"text":"Yokluğu sözle bildirmeyi deneyen, aslında hiçbir şey söylemiyor demeliyiz."},
{"author_id":7,"text":"Zeki adamlar söyleyecek bir şeyleri olduğu için konuşurlar. Aptallar, konuşmaları gerektiği için."},
{"author_id":49,"text":"İnsanlar hayvanları öldürüp yedikçe, dünya üzerinden cinayet, kan dökme ve savaşlar kalkmayacaktır."},
{"author_id":49,"text":"Hayat, içinde bazılarının ticaret ve alış-veriş, bazılarının eğlenmek, bazılarının ise diğerlerinin arasında olsalar bile sadece oradaki yaşamı filozofça ve sanatçı gözüyle izlemek için dolaştıkları büyük bir fuar gibidir."},
{"author_id":47,"text":"Niçin Doğa’dan yakınıyoruz? Doğa bize iyi davrandı: Kullanmasını bilen için yaşam uzundur."},
{"author_id":47,"text":"Bazı kişilerin düşüncelerinden daha saçma bir şey var mı acaba? Geleceği önceden görmekle böbürlenenleri kastediyorum… Gelecek olan her şey belirsizlik içinde yatar. Hiç durup beklemeden yaşa!"},
{"author_id":47,"text":"Ölçüsüz isteklere kapılmış, kibirle başkalarını hor görmüş, zorbalıkla zaferler kazanmış, kalleşçe ihanet etmiş, namussuzca kazanç sağlamış, sınırsız bir açgözlülük göstermiş, utanmazca savurganlıklar yapmış kişi, kaçınılmaz olarak korkar kendi belleğinden."},
{"author_id":47,"text":"Mutlu görünüp de mutsuz olanlar arasında birinci sıraya şaraptan ve seksten başka bir şeye zamanı olmayanları koyarım; bundan daha iğrenç bir saplantı yoktur. Ötekilere gelince, anlamsız bir şan şöhret hayaletinin tutsağı olsalar da en azından incelikli bir biçimde kandırırlar kendilerini; bana açgözlüleri, öfkelileri, haksız yere kin güdenleri ya da haksız yere savaşanları sayıp dökebilirsin. Bunların hepsi hatalıdır ama en azından insanca davranıyorlar. Oysa kendilerini midelerine ve cinselliklerine kaptıranlar onursuzluğa gömülüp giderler."},
{"author_id":47,"text":"Kendilerini bilgeliğe adayanlar aylaktır yalnızca; yaşayan da yalnızca onlardır. Kendi yaşamlarına başkalarının yaşamlarını da katarlar; kendilerinden önce geçip gitmiş bütün yıllar da birer kazanımdır onlar için. Nankörlük etmedikçe, o kutlu öğretilerin ün salmış kurucularının bizler için dünyaya geldiğini, bizim yaşamlarımızı hazırladıklarını hiç unutmayacağız."},
{"author_id":47,"text":"Geçmişi unutan, şimdiyi ihmal eden, gelecekten korkan insanların ömrü çok daha kısa, çok daha karışıktır. Son anlarını yaşarken zavallılar çok geç farkına varırlar ki zamanı bir hiç uğruna didinip geçirmişlerdir."},
{"author_id":47,"text":"Birbirlerine kazık atarken, birbirlerine uyku uyumazken, birbirlerini mutsuz ederken, yaşamlarının hiçbir ilginçliği, hiçbir zevki kalmıyor ahlaksal gelişimden yoksun kalıyor yaşamları."},
{"author_id":47,"text":"Altın ateşle sınanır, cesur adam şanssızlıkla."},
{"author_id":47,"text":"İyi bir muhakeme yanlış olanı kınar, ondan nefret etmez."},
{"author_id":47,"text":"Zaman, gerçeği ifşa eder."},
{"author_id":47,"text":"Vahşetin her biçimi bir zayıflık işaretidir."},
{"author_id":47,"text":"Acısız geçen gün yoktur."},
{"author_id":47,"text":"Açıkça gösterilen nefret, öç alma duygusunu yok eder."},
{"author_id":47,"text":"Adaletsizlik sonsuza kadar hükmedemez."},
{"author_id":47,"text":"Başlayan her şey biter."},
{"author_id":47,"text":"Bazen yaşamak bile cesaretin kendisidir."},
{"author_id":47,"text":"Bilen birine öğüt vermek gereksizdir bilmeyen birine ise yetersizdir."},
{"author_id":47,"text":"Bir insan hangi limana ulaşmak istediğini biliyorsa onun için her rüzgar uygundur."},
{"author_id":47,"text":"Bilgelik en kötüyü bile gülerek karşılamaktadır."},
{"author_id":47,"text":"Bir yanı dinlemeden karar veren doğru karar vermiş olsa bile adaletsizlik etmiş sayılır."},
{"author_id":47,"text":"Biz ölümlüler, ne kadar çılgınız."},
{"author_id":47,"text":"Bütün sanat doğanın bir taklididir."},
{"author_id":47,"text":"Büyük bir servet, büyük bir köleliktir."},
{"author_id":47,"text":"Büyüklük tepelerine giden yollar inişli, çıkışlıdır."},
{"author_id":47,"text":"Cesur insan özgürdür."},
{"author_id":47,"text":"Cüce, dağa da çıksa cüce; dev, kuyuya da girse devdir."},
{"author_id":47,"text":"Cüret edemememizin nedeni, işlerin zorluğu değil. Biz cüret edemediğimiz için işler zor."},
{"author_id":47,"text":"Çoğu zaman düzenli olan şey niteliktir, nicelik değil."},
{"author_id":47,"text":"Çok az şeye sahip olan insan değil, asıl çok şeyin özlemini çeken insan fakirdir."},
{"author_id":47,"text":"Çok uzun bir zamanımız yok, ama çok zaman yitiriyoruz."},
{"author_id":47,"text":"Doğadan neden yakınıyoruz? Doğa bize iyi davrandı. Değerlendirmesini bilen için yaşam uzundur."},
{"author_id":47,"text":"En kudretli insan, kendisine hakim olandır."},
{"author_id":47,"text":"Ey hayat seni bu kadar önemli tutulman ölüm sayesindedir."},
{"author_id":47,"text":"Gelecek kaygısı olan ruh ne mutsuzdur!"},
{"author_id":47,"text":"Gençliğinde bilgi ağacını dikmeyen, yaşlılığında rahatlayacağı bir gölge bulamaz."},
{"author_id":47,"text":"Hafif acılar konuşabilir ama derin acılar dilsizdir."},
{"author_id":47,"text":"Haksızlık üzerine kurulmuş bir krallık yaşamını sürdüremez."},
{"author_id":47,"text":"Hasta olduğun için değil, hayatta olduğun için öleceksin."},
{"author_id":47,"text":"Hayat da bir masal gibidir, ne kadar uzun olduğu değil nasıl yaşandığı önemlidir."},
{"author_id":47,"text":"Hayatı komedi sananlar, son espriyi iyi düşünsünler!"},
{"author_id":47,"text":"Hepimiz yaşamın kısalığından söz ederiz de, boş geçen zamanlarımızı nasıl kullanacağımızı bilemeyiz!"},
{"author_id":47,"text":"Her kitaplık bir cezaevi kapatır."},
{"author_id":47,"text":"Hiçbir şey bilmemektense, lüzumsuz şeyleri bilmek bile faydalıdır."},
{"author_id":47,"text":"İnsan, mantıklı düşünen bir hayvandır."},
{"author_id":47,"text":"İnsanlar arasında Tanrın seni görüyormuş gibi yaşa. Tanrıya dua ederken de insanlar seni dinliyormuş gibi dua et."},
{"author_id":47,"text":"İyi işleyen bir dimağ, bir imparatorluğa sahip demektir."},
{"author_id":47,"text":"Kader vermediğini geri alamaz."},
{"author_id":47,"text":"Kimi insanlar yaşamda hiçbir amaca sahip olmadan yaşarlar. Bu gibi insanlar, bir nehir üzerinde akıl giden saman çöplerine benzerler. Onlar gitmez; ancak suyun akışına kapılarak akar giderler."},
{"author_id":47,"text":"Kitapsız yaşamak, kör sağır, dilsiz yaşamaktır."},
{"author_id":47,"text":"Korkunun sebebi bilgisizliktir."},
{"author_id":47,"text":"Küçük köpekler yabancılara nasıl havlarsa, topluluklar da büyük adamlara öyle havlar."},
{"author_id":47,"text":"Mutluluk başarıya, başarı ise zamanı değerlendirmeye bağlıdır."},
{"author_id":47,"text":"Mutluluk, kitleye ve düşük değerli yaratılışlara da gönül indirir, ama mutsuzluğu ve dehşeti yenmek, büyük bir adamın özelliğidir."},
{"author_id":47,"text":"Mutlu yaşam, tutku ve korku üzerinde mantığın ve düşüncenin elde ettiği bir zaferdir."},
{"author_id":47,"text":"Okul için değil, yaşam için öğreniriz.\nOrijinali:Non scholae, sed vitae discimus.\n"},
{"author_id":47,"text":"Öğüdün yolu uzun, örneğin yolu kısa ve etkilidir."},
{"author_id":47,"text":"Ömrünü seyahatle geçirenler birçok otelci bulur, ama dostluk kuramaz."},
{"author_id":47,"text":"Önemli olan kantite değil, kalitedir."},
{"author_id":47,"text":"Para ile satın alınan sadakat, daha fazla para ile de satılır."},
{"author_id":47,"text":"Sen benim kütüğümü yuvarla, ben de seninkini..."},
{"author_id":47,"text":"Sen, bir adam kendisi övüldüğü zaman, bunu nasıl karşıladığına dikkat edebilirsen, her adamın karakterini keşfedebilirsin."},
{"author_id":47,"text":"Soysuz güzellik kokusuz menekşe gibidir."},
{"author_id":47,"text":"Tanrı, soylu ruhları sert biçimde sınıyorsa, bunda şaşılacak ne var? Erdemin kanıtı asla kolay değildir. Talih bizi kamçılar ve vurarak ezer, dayanalım! Bu vahşet değil, bir mücadeledir; bu mücadeleyle ne kadar sık karşılaşırsak o kadar cesur oluruz."},
{"author_id":47,"text":"Uzun yaşamak için değil, doğru yaşamak için çabalamalıyız."},
{"author_id":47,"text":"Yasaların yasaklamadığını, utanma kontrol eder."},
{"author_id":47,"text":"Yaşamın bizim yaşayabildiğimiz bölümü kısacıktır."},
{"author_id":47,"text":"Yeryüzünde gün ışığına lâyık olmayan nice insanlar vardır; ama, güneş her gün yeniden doğar."},
{"author_id":47,"text":"Zaman gerçekleri bulur."},
{"author_id":47,"text":"Zor olduğundan cesaret edemiyor değiliz, tersine cesaret edemediğimiz için zordur."},
{"author_id":47,"text":"Zihinsel bir uğraşı içermeyen boş zaman ölümdür ve diri diri gömülmektir."},
{"author_id":47,"text":"İnsan, karşılaştırma yapmadan kendinde olana sevinmeli: Daha mutlu birini rahatsız eden kimse asla mutlu olmayacaktır."},
{"author_id":47,"text":"Senin önünde ne çok kimse olduğunu görürsen ne çok kimsenin de arkanda olduğunu düşün."},
{"author_id":12,"text":"Bir iş övülmezse, ölür gider; ardından gelecek binlerce iyi işi de yok eder. Övülmek bizim gündeliğimizdir. Mahmuzlamakla bize bir adım attıramaz iken, binlerce fersah yol aldırabilirsiniz tatlı bir öpücükle."},
{"author_id":12,"text":"Arzu! İnsanın ta can evine işlersin sen; olmaz sanılan şeyleri oldurursun, düşlerle haberleşirsin; nasıl olur? Gerçek olmayanla düşüp kalkarsın, yoklukla arkadaşlık edersin sen; öyleyse gerçek olanlarla birleşebileceğin inanılır bir şey pekala; ve sen Arzu, yasayı çiğneyerek yaptığın bu işi, anlıyorum."},
{"author_id":12,"text":"Karıları ihanet edenlerin hepsi umutsuzluğa kapılsaydı, insanlığın onda biri asardı kendini."},
{"author_id":12,"text":"İçinde örümcek eritilmiş bir kadehi kafaya dikip gidersin de, zehirlenmezsin yine de, çünkü zihnine bulaşmamıştır; ama o iğrenç şey gözlerinin önüne konursa, onu nasıl içtiğini öğrenirsen, kıvrana kıvrana patlarcasına çıkarırsın yuttuğunu. Ben hem içtim hem de örümceği gördüm."},
{"author_id":12,"text":"İftira erdemi bile sarartıp, soldurur."},
{"author_id":12,"text":"Soylu beylerim, hemcinslerim de sık sık rastlandığı gibi ağlamaya yatkın değilim ben; o boş yere dökülen yaşları bende görmemek merhamet kaynaklarınızı kurutacak belki; ama burama yerleşmiş öyle bir acı var ki, onun yakması gözyaşlarının boğulmasından beter."},
{"author_id":12,"text":"Konuşmanın beceremediğini saf masumluğun susması başarır çoğu kez."},
{"author_id":12,"text":"İftiranın ağzı kılıçtan keskin olur."},
{"author_id":12,"text":"Tanrısal güçler insanca davranışlarımızı görüyorlarsa -ki görüyorlardır- hiç kuşkum yok, masumluk yüzünü kızartacaktır haksız suçlamanın ve zorbalık sabrın karşısında tir tir titreyecektir."},
{"author_id":12,"text":"Ancak acıya verdiğim değer kadar değer veriyorum hayata, onsuz edebilirim. Ama namus, benden çocuklarıma kalacağı için, yalnız onu savunacağım ben."},
{"author_id":12,"text":"Kendinde kötülük işlemek küstahlığını bulan; işlediği kötülüğü inkar edecek kadar küstahlık bulamasın kendinde.."},
{"author_id":12,"text":"Olmuş bitmiş, düzeltilmesi elde olmayan şeyler için acınmakta boştur oysa."},
{"author_id":12,"text":"Çocukları iyilik bilmez krallar, erdemli çocuklarını yitirenlerden daha az mutsuz değildirler."},
{"author_id":12,"text":"Doğayı geliştiren araçlarda, doğanın kendi yarattığı araçlardır ancak; doğaya katkıda bulunduğunu söylediğiniz sanat da, doğanın kendi yarattığı bir sanattır."},
{"author_id":12,"text":"Rahatlık, sevgi bağının ta kendisidir; sevginin körpe yüzünü de, gönlünü de değiştirir felaket."},
{"author_id":12,"text":"İktidar inatçı bir ayıdır, ama burnundan altınla yakalayıp istediğin yere götürebilirsin."},
{"author_id":12,"text":"Biz erkekler daha çok söyleyebilir, daha fazla yemin edebiliriz; Ama gerçekte gösterişimiz, duygularımızdan üstündür. Çünkü; her zaman yeminlerimizde cömert, ancak aşkımızda samimi değiliz."},
{"author_id":12,"text":"Çok defa sadece düşmanlarımıza acırız."},
{"author_id":12,"text":"Gençlik yalvararak, ödünç alınarak değil, çoğu kez satın alınarak ele geçer."},
{"author_id":12,"text":"Bazıları büyük doğar, bazıları büyüklüğe erişir, bazılarınınsa büyüklük başına konar."},
{"author_id":12,"text":"İstenip de, namusa dokunmadan verilebilecek ne varsa isteyin, lütfen (Viola)"},
{"author_id":12,"text":"Tabiatta ruh sakatlığından başka sakatlık yoktur. Kötü kalpten başkasına çirkin denilmez. Fazilet güzelliktir; fakat güzel kötülükler şeytanın süslediği baş sandıklardır."},
{"author_id":12,"text":"Kimliğimi ve ne olduğumu başarıyla gizlemem sadece amacıma hizmet etmek içindir."},
{"author_id":12,"text":"Rüyaların yapıldığı maddeden yapılmayız biz ve uykuyla çevrilidir küçücük hayatımız."},
{"author_id":12,"text":"Cehennem boş; tüm şeytanlar burada."},
{"author_id":12,"text":"İnanıyorum söylediğini candan söylediğine,\nAma bugünkü karar yarın bozulur çok kez,\nKendi kendinize verdiğiniz sözü tutmak,\nEn çabuk unuttuğumuz şeydir ne yapsak. \nMademki bu dünya bile yok olacak bir gün,\nSevginin bitmesine insan neden üzülsün?\nAşk mı kaderi kovalar kader mi aşkı,\nDaha kimseler çözemedi bu bilmeceyi."},
{"author_id":12,"text":"Olmak ya da olmamak, işte bütün mesele bu. Katlanmak mı iyi zalim kaderin oklarına, yumruklarına, yoksa çılgın denizlere karşı gelip bir son vermek mi? Ölmek uyumak hepsi bu kadar, yalnızca uyumakla bitebilir bütün acıları yüreğin ve çektiği bütün kahırları bedenin..."},
{"author_id":12,"text":"Buz kadar lekesiz, kar kadar temiz olsan bile iftiradan kurtulamazsın..."},
{"author_id":12,"text":"Cehalet Tanrı'nın laneti olduğuna göre, bilgi göklere uçabileceğimiz kanatlardır."},
{"author_id":12,"text":"Gerçek, kulübesinde hapsedilen sadık bir köpektir."},
{"author_id":12,"text":"Sinekler neyse yaramaz oğlanlara, biz de oyuz tanrılara. Öldürüyorlar bizi zevkleri için."},
{"author_id":12,"text":"İnatçı kişiler başlarına kendi yüzlerinden gelecek belalardan ders almalıdır."},
{"author_id":12,"text":"Bir erkeğe yaraşan her şeyi yapmayı göze alabilirim; ama daha fazlasını yapmak erkeklik değildir."},
{"author_id":12,"text":"Kendini boşuna harcamış olur insan, dilediğine ulaşıp da sevinç duymazsa. Yıktığın hayat kendininki olsun daha iyi, yıkmakla kazandığın yapmacık bir mutluluksa."},
{"author_id":12,"text":"Hayat, gelip geçen bir gölgedir."},
{"author_id":12,"text":"Macbeth uykuyu öldürdü."},
{"author_id":12,"text":"İnsanlar göründükleri gibi olmalıdır. Eğer değillerse hiç görünmesinler daha iyi."},
{"author_id":12,"text":"Ne kadar da fakirdir sabrı olmayanlar."},
{"author_id":12,"text":"Anladığım sözlerindeki öfkedir, sözlerin değil."},
{"author_id":12,"text":"Sampson: Benim için endişelenme.\nGregory: Hayır, senin yüzünden endişeliyim."},
{"author_id":12,"text":"Dünya bir oyun sahnesidir."},
{"author_id":12,"text":"Yapmadık demek yapmayacağız demek değildir."},
{"author_id":12,"text":"Bütün dünya bir sahnedir. Ve bütün erkekler ve kadınlar sadece birer oyuncu... Girerler ve çıkarlar. Bir kişi birçok rolü birden oynar.\nNasıl Hoşunuza Giderse adlı oyununun 3. bölüm 7. trajedyasıdır."}
]}