{
    "contents": [
        {
            "id": 47,
            "name": "Pythagoras",
            "label": "Ancient philosopher",
            "image": "Pythagoras.webp",
            "url": "https://www.ancient.eu/Pythagoras/",
            "body": "Pythagoras was born in Samos, Greece, near Turkey around 570 B.C. He lived in southern Italy (which was called Great Greece) where he had many followers (Pythagoreans). Pythagoras was able to study from Greeks, Egyptians, and various people in Asia. He was a captive of a Persian king who took him to Babylon. Later on he was set free. He was the first philosopher known to establish sort of a political party. I.e. many of his followers became influental political figures. By his teaching, which Pythagoras gave to citizens through public speeches, he is said to have converted the city from luxury to temperance. When he journeyed to Egypt, he was told the secret lore of the priests; he also had contacts with the Phoenicians, the Chaldeans, and the Magi in Babylonia, and was initiated into their mysteries. Among his teachers were Pherecydes of Syros and Zaratas (Zoroaster). Pythagoras was believed to be the originator of Greek and Italian philosophy, the first to use the term philosophy, and the first to call himself a philosopher."
        },
        {
            "id": 7,
            "name": "Plato",
            "label": "Ancient philosopher",
            "image": "Plato.webp",
            "url": "https://www.ancient.eu/Plato/",
            "body": "Ancient Greek philosopher, student of Socrates who was born near 428/427 B.C. He was one who believed to be the founder of the way we still utilize to teach students at schools and universities. He travelled to southern Italy (Great Greece) and Sicily at least three times, where he not only met the tyrant Dionysius I and began a lifelong involvement with Dion of Syracuse, but also came in contact with the Pythagorean school that flourished in southern Italy. He was sold into slavery by another tyrant or Sicily. He also travelled to Egypt. During the time between his long voyages he founded the first Academy which was the first known prototype of the universities."
        },
        {
            "id": 14,
            "name": "Confucius",
            "label": "Ancient philosopher",
            "image": "Confucius.webp",
            "url": "https://www.ancient.eu/Confucius/",
            "body": "Confucius was a Chinese philosopher who was born in 551 B.C. and whose thoughts, expressed in the philosophy of Confucianism, have influenced Chinese, Koreans, Japanese, Vietnamese and some other nations right up to the present day. Confucius has become a larger than life figure and it is difficult to separate the reality from the myth. He is considered the first teacher and his teachings are usually expressed in short phrases which are open to various interpretations. Chief among his philosophical ideas is the importance of a virtuous life, filial piety and ancestor worship. Also emphasised is the necessity for benevolent and frugal rulers, the importance of inner moral harmony and its direct connection with harmony in the physical world and that rulers and teachers are important role models for wider society."
        },
        {
            "id": 47,
            "name": "Seneca the Younger",
            "label": "Roman philosopher",
            "image": "Seneca.webp",
            "url": "https://www.ancient.eu/Seneca/",
            "body": "Seneca the Younger was a famous stoic philosopher of the 1st century CE. His prose works include a dozen essays and one hundred twenty-four letters dealing with moral issues. These writings constitute one of the most important bodies of primary material for ancient Stoicism. As a tragedian, he is best known for plays such as his Medea, Thyestes, and Phaedra. Seneca was born in Cordoba in Hispania (modern Spain), and raised in Rome. Seneca's influence on later generations is immense—during the Renaissance he was “a sage admired and venerated as an oracle of moral, even of Christian edification; a master of literary style and a model for dramatic art.”  Cassius Dio relates a story that Caligula was so offended by Seneca's oratorical success in the Senate that he ordered him to commit suicide. Seneca only survived because he was seriously ill and Caligula was told that he would soon die anyway. Seneca acted as Nero's advisor. Seneca's influence was said to have been especially strong in the first year. Seneca wrote ‘On Clemency’ is a work which, although it flatters Nero (as a murderer of Britannicus), was intended to show the correct (Stoic) path of virtue for a ruler. At the end of his life Nero ordered him to kill himself. Seneca’s lasting contribution to philosophy has been to the school of Stoicism. Seneca's plays were widely read in medieval and Renaissance European universities and strongly influenced tragic drama in that time, such as Elizabethan England (William Shakespeare and other playwrights). The early Christian Church was very favourably disposed towards Seneca and his writings, and the church leader Tertullian possessively referred to him as “our Seneca”. By the 4th century an apocryphal correspondence with Paul the Apostle had been created linking Seneca into the Christian tradition. Dante placed Seneca (alongside Cicero) among the “great spirits” in the First Circle of Hell, or Limbo."
        },
        {
            "id": 48,
            "name": "Cicero",
            "label": "Roman statesman",
            "image": "Cicero.webp",
            "url": "https://www.ancient.eu/Cicero/",
            "body": "Marcus Tullius Cicero was born 3 January 106 BC and he was beheaded on 7 December 43 BC. Brutal beheading of Cicero, statesman of the Roman Republic, by Mark Antony was the moment when Roman Republic died. Cicero was born into a wealthy family whose surname originated from the nickname cicer, the Latin word for “chickpea” (his friends recommended him to change it to a nickname because it didn’t sound well in Latin.) Writing of Cicero about a century after his death, Greek historian Plutarch believed the name came from an ancestor who had a dent in his nose resembling the cleft of a chickpea. Cicero’s family was wealthy but did not belong to the patrician class. His family belonged to the equestrian class (which was analogous to knights of Middle Ages), which sat below the patricians and above the plebeians, the working class of the republic. He was a famous orator of his time and a lawyer as well. The writings of Marcus Tullius Cicero constitute one of the most famous bodies of historical and philosophical work in all of classical antiquity. A contemporary of Julius Caesar, Cicero is widely considered one of Rome's greatest orators and prose stylists. During the chaotic latter half of the first century BC, marked by civil wars and the dictatorship of Gaius Julius Caesar, Cicero championed a return to the traditional republican government. At the end of 60, Cicero declined Caesar’s invitation to join the political alliance of Caesar, Crassus, and Pompey, the so-called First Triumvirate, which he considered unconstitutional, and also Caesar’s offer in 59 of a place on his staff in Gaul (modern France). He disapproved of Caesar’s dictatorship; yet he realized that in the succession of battles (which continued until 45) he would have been one of the first victims of Caesar’s enemies, had they triumphed."
        }
    ]
}