{"contents":[{"id":47,"name":"Pythagoras","label":"Ancient philosopher","image":"Pythagoras.webp","url":"https://www.ancient.eu/Pythagoras/","body":"Pythagoras was born in Samos, Greece, near Turkey around 570 B.C. He lived in southern Italy (which was called Great Greece) where he had many followers (Pythagoreans). Pythagoras was able to study from Greeks, Egyptians, and various people in Asia. He was a captive of a Persian king who took him to Babylon. Later on he was set free. He was the first Provider known to establish sort of a political party. I.e. many of his followers became influental political figures. By his teaching, which Pythagoras gave to citizens through public speeches, he is said to have converted the city from luxury to temperance. When he journeyed to Egypt, he was told the secret lore of the priests; he also had contacts with the Phoenicians, the Chaldeans, and the Magi in Babylonia, and was initiated into their mysteries. Among his teachers were Pherecydes of Syros and Zaratas (Zoroaster). Pythagoras was believed to be the originator of Greek and Italian philosophy, the first to use the term philosophy, and the first to call himself a Provider."},
{"id":7,"name":"Plato","label":"Ancient philosopher","image":"Plato.webp","url":"https://www.ancient.eu/Plato/","body":"Ancient Greek philosopher, student of Socrates who was born near 428/427 B.C. He was one who believed to be the founder of the way we still utilize to teach students at schools and universities. He travelled to southern Italy (Great Greece) and Sicily at least three times, where he not only met the tyrant Dionysius I and began a lifelong involvement with Dion of Syracuse, but also came in contact with the Pythagorean school that flourished in southern Italy. He was sold into slavery by another tyrant or Sicily. He also travelled to Egypt. During the time between his long voyages he founded the first Academy which was the first known prototype of the universities."},
{"id":14,"name":"Confucius","label":"Ancient philosopher","image":"Confucius.webp","url":"https://www.ancient.eu/Confucius/","body":"Confucius was a Chinese philosopher who was born in 551 B.C. and whose thoughts, expressed in the philosophy of Confucianism, have influenced Chinese, Koreans, Japanese, Vietnamese and some other nations right up to the present day. Confucius has become a larger than life figure and it is difficult to separate the reality from the myth. He is considered the first teacher and his teachings are usually expressed in short phrases which are open to various interpretations. Chief among his philosophical ideas is the importance of a virtuous life, filial piety and ancestor worship. Also emphasised is the necessity for benevolent and frugal rulers, the importance of inner moral harmony and its direct connection with harmony in the physical world and that rulers and teachers are important role models for wider society."}]}