{
    "contents": [
        {
            "author_id": 13,
            "text": "बदलाव की तरफ पहला कदम स्वीकार करना है। एक बार आप खुद को स्वीकार कर लेते हैं आप बदलाव के दरवाजे खोल देते हैं। आपको बस यही करना है। बदलाव कुछ ऐसा नही है जिसे आप करते हैं, ये कुछ ऐसा है जिसकी आप अनुमति देते हैं।"
        },
        {
            "author_id": 13,
            "text": "हीलिंग का ये मतलब नहीं कि कभी पीड़ा थी ही नहीं। इसका मतलब है कि अब वो पीड़ा हमारे जीवन को नियंत्रित नहीं करती।"
        },
        {
            "author_id": 13,
            "text": "कुछ भी संयोग नहीं है। हर एक चीज जो आप अनुभव कर रहे हैं वो ठीक उसी तरह होनी थी जैसी वो हो रही है। पाठ सीखें। कृतज्ञ रहें।"
        },
        {
            "author_id": 13,
            "text": "हम जो महसूस करते हैं उसके लिए लोग या परिस्थितियां जिम्मेदार नहीं हैं। वे तो बस स्टीम्युलस हैं, हमारे विचार, एहसास और व्यवहार हमारी प्रतिक्रियाएं हैं जिन्हें हम खुद निर्मित करते और चुनते हैं।"
        },
        {
            "author_id": 13,
            "text": "हमारे जीवन की ज्यादातर समस्याएं हमारे बोलने के लहज़े से पैदा होती हैं। इससे मतलब नहीं है कि हम क्या कहते हैं, इससे मतलब है कि हम कैसे कहते हैं. क्या आप सहमत हैं?"
        },
        {
            "author_id": 13,
            "text": "अपने जीवन में सफल होने के लिए, उन समस्याओं को भूल जाइए जिनका आपने सामना किया… लेकिन उन समस्याओं से मिलने वाली सीख को मत भूलिए।"
        },
        {
            "author_id": 13,
            "text": "एक जादुई गुण है जो हम सब के अन्दर है, वो हमारी उर्जा बदल देता है और हामरे प्रति दूसरों की धारणा बदल देता है। उसे ईमानदारी कहते हैं।"
        },
        {
            "author_id": 13,
            "text": "अगर भगवान् हमारा भाग्य लिखते तो वो सबसे बढ़िया भाग्य होता। हमारा भाग्य हमारे कर्म, हमारी मुक्त इच्छा द्वारा निर्मित होता है। भगवान् की इच्छा से नहीं।"
        },
        {
            "author_id": 13,
            "text": "जीवन जन्म और मृत्यु के बीच का छोटा सा अंतराल है। इसलिए इस अंतराल में खुश रहिये और दूसरों को खुश करिए… जीवन के हर एक क्षण का आनंद लीजिये।"
        },
        {
            "author_id": 13,
            "text": "हर कोई कहता है गलती सफलता का पहला कदम है लेकिन हकीकत में गलती को सुधारना सफलता का पहला कदम है।"
        },
        {
            "author_id": 13,
            "text": "ज्ञान दो तरह का है। हम वषय के बारे में खुद जानते हैं, या हम ये जानते हैं कि हम इसके बारे में कहाँ से जानकारी जुटा सकते हैं।"
        },
        {
            "author_id": 13,
            "text": "‘इगो’ खुद की एक गलत इमेज के साथ अटैचमेंट है। मेरा शरीर, मरा नाम, मेरा परिवार, मेरी डिग्री हर वो कुछ जो मेरा है। हम इसे “मैं” कहते हैं, और हम रियल “मैं” को भूल चुके हैं।"
        },
        {
            "author_id": 13,
            "text": "क्रोध को क्रोध से काबू नहीं किया जा सकता है। यदि कोई आपसे क्रोध दिखाता है और आप भी बदले में उसे क्रोध दिखाते हैं तो इसका परिणाम विपत्ति होता है।"
        },
        {
            "author_id": 13,
            "text": "हैप्पीनेस कोई रेडीमेड चीज नहीं है। ये आपके अपने कर्मों से आती है।"
        },
        {
            "author_id": 13,
            "text": "मंदिरों में आरती की तेज आवज़, मस्जिदों में नमाज़ और गिरिजाघरों में प्रार्थना लोगों द्वारा सुनी जाती है, परमेश्वर द्वारा नहीं। ईश्वर केवल मौन आवाज़ सुनता है जो हमारे ह्रदय के अन्तर्भाग से निकलती है…"
        },
        {
            "author_id": 13,
            "text": "हर बार जब हम कहते हैं कि हम ऐसा परिस्थितियों और लोगों की वजह से महसूस कर रहे हैं। हम अपनी मनोदशा के लिए उन्हें दोष दे रहे हैं।"
        },
        {
            "author_id": 13,
            "text": "सफलता प्रसन्नता की चाभी नहीं है। प्रसन्नता सफलता की चाभी है। अगर आप उस चीज से प्यार करते हैं जो आप कर रहे हैं, आप सफल हो जायेंगे।"
        },
        {
            "author_id": 13,
            "text": "विज्ञान और आध्यात्मिकता जुड़े हुए हैं। दोनों एक ही चीज कहते हैं- विश्वास मत करो, अनुभव करो।"
        },
        {
            "author_id": 13,
            "text": "नकारात्मक सोच के साथ सकारात्मक जीवन नहीं जिया जा सकता, इसलिए जितना हो सके सभी नकारात्मक विचारों को सकारात्मक विचारों में बदल दो।"
        },
        {
            "author_id": 13,
            "text": "समस्या उतनी ही बड़ी होती है जितनी बड़ी हम पीड़ा उत्पन्न करते हैं। अगर हम स्थिर रहें, समस्या बहुत छोटी और आसानी से सामना की जा सकने वाली लगती है।"
        },
        {
            "author_id": 13,
            "text": "जीवन कोई प्रतियोगिता नहीं है। हर कोई अपनी यात्रा पर है। अपने चुनावों, क्षमता, मूल्यों और सिद्धांतो के अनुसार जिएं।"
        },
        {
            "author_id": 13,
            "text": "आपका दिमाग आपका सबसे अच्छा दोस्त है अगर आप उसे कंट्रोल करते हैं लेकिन अगर आपका दिमाग आपको कंट्रोल करता है तो वो आपका सबसे बड़ा दुश्मन है।"
        },
        {
            "author_id": 13,
            "text": "किसी को अपनी ज़ुबान द्वारा चोट मत पहुंचाइये, आपमें भी गलतियाँ हैं और दोसरों के पास भी ज़ुबान है, सावधान रहिये!"
        },
        {
            "author_id": 13,
            "text": "हर कोई अलग है, कोई भी सही या गलत नहीं है, हम बस अलग हैं। स्वीकार करने का मतलब है कि हम इस अंतर को स्वीकार करते हैं।"
        },
        {
            "author_id": 13,
            "text": "अमीर होने के दो तरीके हैं। पहला है वो सब कुछ पा लेना जो आप चाहते हैं, दूसरा है जो कुछ आपके पास है उससे संतुष्ट हो जाना।"
        },
        {
            "author_id": 13,
            "text": "उसके साथ रहने का कोई कारण नही है जो आपको आप जैसे हैं वैसा होने के लिए खराब महसूस कराये।"
        },
        {
            "author_id": 13,
            "text": "सबसे अच्छा रिश्ता वो है जिसमे कल की लड़ाई आज के संवाद को ना रोके।"
        },
        {
            "author_id": 13,
            "text": "अपने शब्दों के साथ सावधान रहिये। एक बार वो कह दिए जाएं तो उन्हें सिर्फ माफ़ किया जा सकता है भुलाया नहीं जा सकता।"
        },
        {
            "author_id": 13,
            "text": "इतने खुश रहे कि जब दूसरे आपको देखें तो वो भी खुश हो जाएं।"
        },
        {
            "author_id": 13,
            "text": "एक छोटी सी लड़ाई से हम अपना प्यार ख़त्म कर लेते हैं, इससे तो अच्छा है कि हम प्यार से अपनी लडाई ख़त्म कर लें।"
        },
        {
            "author_id": 13,
            "text": "किसी का खराब काम देखकर क्रोध आना मामूली बात है लेकिन क्रोध के बजाये दुआ निकलना महान आत्मा के लक्षण हैं।"
        },
        {
            "author_id": 13,
            "text": "खुश रहने के लिए हमें किसी वजह की तलाश नहीं करनी चाहिए। आगर आप किसी “वजह” से खुश हैं तो आप खतरे में हैं… क्योंकि वो “वजह” आपसे कभी भी छिन सकती है।"
        },
        {
            "author_id": 13,
            "text": "जीवन की हर के समस्या के भीतर एक उपहार छुपा होता है, इसलिए जब समस्या आये तो निराश मत होइए, उसका अंत आपकी उम्मीद से सुन्दर हो सकता है।"
        },
        {
            "author_id": 16,
            "text": "फूलों की सुगंध केवल वायु की दिशा में फैलती है. लेकिन एक व्यक्ति की अच्छाई हर दिशा में फैलती है."
        },
        {
            "author_id": 23,
            "text": "अगर आप केवल भविष्य के बारे में सोचते रहेंगे तो वर्तमान भी खो देंगे."
        },
        {
            "author_id": 23,
            "text": "जब आप अपने अन्दर से अहंकार मिटा देंगे तभी आपको वास्तविक शांति प्राप्त होगी."
        },
        {
            "author_id": 23,
            "text": "मैं उन लोगों को पसंद करता हूँ जो सच्चाई के मार्ग पर चलते हैं."
        },
        {
            "author_id": 23,
            "text": "ईश्वर ने हमें जन्म दिया है ताकि हम संसार में अच्छे काम करें और बुराई को दूर करें."
        },
        {
            "author_id": 23,
            "text": "इंसान से प्रेम ही ईश्वर की सच्ची भक्ति है."
        },
        {
            "author_id": 23,
            "text": "अच्छे कर्मों से ही आप ईश्वर को पा सकते हैं. अच्छे कर्म करने वालों की ही ईश्वर मदद करता है."
        },
        {
            "author_id": 23,
            "text": "जो कोई भी मुझे भगवान कहे, वो नरक में चला जाए."
        },
        {
            "author_id": 23,
            "text": "मुझे उसका सेवक मानो. और इसमें कोई संदेह मत रखो."
        },
        {
            "author_id": 23,
            "text": "जब बाकी सभी तरीके विफल हो जाएं, तो हाथ में तलवार उठाना सही है."
        },
        {
            "author_id": 23,
            "text": "असहायों पर अपनी तलवार चलाने के लिए उतावले मत हो, अन्यथा विधाता तुम्हारा खून बहायेगा."
        },
        {
            "author_id": 23,
            "text": "उसने हेमशा अपने अनुयायियों को आराम दिया है और हर समय उनकी मदद की है."
        },
        {
            "author_id": 23,
            "text": "हे ईश्वर मुझे आशीर्वाद दें कि मैं कभी अच्छे कर्म करने में संकोच ना करूँ."
        },
        {
            "author_id": 23,
            "text": "ये मित्र संगठित हैं, और फिर से अलग नहीं होंगे, उन्हें स्वयम सृजनकर्ता भगवान् ने एक किया है."
        },
        {
            "author_id": 23,
            "text": "सबसे महान सुख और स्थायी शांति तब प्राप्त होती है जब कोई अपने भीतर से स्वार्थ को समाप्त कर देता है."
        },
        {
            "author_id": 23,
            "text": "दिन-रात, हमेशा ईश्वर का ध्यान करो."
        },
        {
            "author_id": 23,
            "text": "हर कोई उस सच्चे गुरु की जयजयकार और प्रशंसा करे जो हमें भगवान की भक्ति के खजाने तक ले गया है."
        },
        {
            "author_id": 23,
            "text": "भगवान के नाम के अलावा कोई मित्र नहीं है, भगवान के विनम्र सेवक इसी का चिंतन करते और इसी को देखते हैं."
        },
        {
            "author_id": 23,
            "text": "आपने ब्रह्माण्ड की रचना की, आप ही सुख-दुःख के दाता हैं."
        },
        {
            "author_id": 23,
            "text": "आप स्वयं ही स्वयं हैं, अपने स्वयं ही सृष्टि का सृजन किया है."
        },
        {
            "author_id": 23,
            "text": "सत्कर्म कर्म के द्वारा, तुम्हे सच्चा गुरु मिलेगा, और उसके बाद प्रिय भगवान मिलेंगे, उनकी मधुर इच्छा से, तुम्हे उनकी दया का आशीर्वाद प्राप्त होगा."
        },
        {
            "author_id": 23,
            "text": "सच्चे गुरु की सेवा करते हए स्थायी शांति प्राप्त होगी, जन्म और मृत्यु के कष्ट मिट जायेंगे."
        },
        {
            "author_id": 23,
            "text": "अज्ञानी व्यक्ति पूरी तरह से अंधा है, वह मूल्यवान चीजों की कद्र नहीं करता है."
        },
        {
            "author_id": 23,
            "text": "ईश्वर स्वयं क्षमाकर्ता है."
        },
        {
            "author_id": 23,
            "text": "बिना गुरु के किसी को भगवान का नाम नहीं मिला है."
        },
        {
            "author_id": 23,
            "text": "बिना नाम के कोई शांति नहीं है."
        },
        {
            "author_id": 23,
            "text": "मृत्यु के शहर में, उन्हें बाँध कर पीटा जाता है, और कोई उनकी प्रार्थना नहीं सुनता है."
        },
        {
            "author_id": 23,
            "text": "जो लोग भगवान के नाम पर ध्यान करते हैं, वे सभी शांति और सुख प्राप्त करते हैं."
        },
        {
            "author_id": 23,
            "text": "मैं उस गुरु के लिए न्योछावर हूँ, जो भगवान के उपदेशों का पाठ करता है."
        },
        {
            "author_id": 23,
            "text": "सेवक नानक भगवान के दास हैं, अपनी कृपा से, भगवान उनका सम्मान सुरक्षित रखते हैं."
        },
        {
            "author_id": 23,
            "text": "स्वार्थ ही अशुभ संकल्पों को जन्म देता है."
        },
        {
            "author_id": 47,
            "text": "अपने सपनो को सच करने का सबसे अच्छा तरीका है जाग जाओ ."
        },
        {
            "author_id": 58,
            "text": "कभी ये मत पूछो, ” मेरा सच्चा दोस्त कौन है?” पूछो, “क्या मैं किसी का सच्चा दोस्त हूँ?” ये सही प्रश्न है."
        },
        {
            "author_id": 58,
            "text": "ये मायने नहीं रखता है कि आप गुलाब हैं या कमला हैं या मैरीगोल्ड हैं. मायने ये रखता है कि आप कुसुमित हो रहे हैं."
        },
        {
            "author_id": 58,
            "text": "खुद को खोजिये, नहीं तो आपको दुसरे लोगों के राय पर निर्भर रहना पड़ेगा जो खुद को नहीं जानते."
        },
        {
            "author_id": 58,
            "text": "प्रेम तब खुश होता है जब वो कुछ दे पाता है. अहंकार तब खुश होता है जब वो कुछ ले पाता है."
        },
        {
            "author_id": 58,
            "text": "एक गंभीर व्यक्ति कभी मासूम नहीं हो सकता, और जो मासूम है वो कभी गंभीर नहीं हो सकता."
        },
        {
            "author_id": 58,
            "text": "शेयर करना सबसे मूल्यवान धार्मिक अनुभव है. शेयर करना अच्छा है."
        },
        {
            "author_id": 59,
            "text": "आपके ह्रदय के अन्दर एक चुम्बक है जो सच्चे दोस्तों को आकर्षित करेगा। वो चुम्बक है निस्वार्थता, दूसरों के बारे में पहले सोचना; जब आप दूसरों के लिए जीना सीख लेते हैं तो वे आपके लिए जीने लगते हैं।"
        },
        {
            "author_id": 59,
            "text": "भूत को भूल जाइए, क्योंकि वो आपके हाथ से निकल चुका है! भविष्य को भूल जाइए, क्योंकि वो आपकी पहुँच से बहार है! वर्तमान को कंट्रोल करिए! अभी एकदम अच्छे से रहिये! यही बुद्धिमान लोगों का रास्ता है… "
        },
        {
            "author_id": 59,
            "text": "परमेश्वर तक पहुँचने के लिए आपको संघर्ष करने की ज़रूरत नहीं है, लेकिन आपको अपने खुद के बनाये परदे; जो आपको उससे छिपाता है को संघर्ष करके फाड़ने की ज़रूरत है।"
        },
        {
            "author_id": 66,
            "text": "यदि एक समाजवादी सरकार बल प्रयोग करे, जिसके परिणामस्वरूप कुछ लोगों की मौत हो जाए तो तो उसे शासन करने का कोई अधिकार नहीं है."
        },
        {
            "author_id": 66,
            "text": "भारत में असमानता सिर्फ आर्थिक नहीं है; यह सामाजिक भी है."
        },
        {
            "author_id": 66,
            "text": "अंग्रेजी का प्रयोग मौलिक सोच में अवरोध है, हीनता की भावनाओं का प्रजनक है और शिक्षित एवं अशिक्षित जनता के बीच की दूरी है. आइये, हम हिंदी की असल प्रतिष्ठा को पुनर्स्थापित करने के लिए संगठित हो जाएं."
        },
        {
            "author_id": 66,
            "text": "बिना काम के सत्याग्रह क्रिया के बिना एक वाक्य की तरह है."
        },
        {
            "author_id": 66,
            "text": "जाति अवसर को सीमित करती है. सीमित अवसर क्षमता को संकुचित करता है. संकुचित क्षमता अवसर को और भी सीमित कर देती है. जहाँ जाति का प्रचलन है, वहां अवसर और क्षमता हमेशा से सिकुड़ रहे कुछ लोगों के दायरे तक सीमित है."
        },
        {
            "author_id": 66,
            "text": "मार्क्सवाद एशिया के खिलाफ यूरोप का अंतिम हथियार है."
        },
        {
            "author_id": 66,
            "text": "ज़िन्दा कौमें सरकार बदलने के लिए पांच साल तक इंतज़ार नहीं करतीं."
        },
        {
            "author_id": 66,
            "text": "अंग्रेजी का इतना दबदबा कहीं नहीं है. इसीलिए भारत आजाद होते हुए भी गुलाम है."
        },
        {
            "author_id": 66,
            "text": "जात-पात भारतीय जीवन की सबसे सशक्त प्रथा रही है, यहाँ जीवन जाति की सीमाओं के भीतर ही चलता है."
        },
        {
            "author_id": 66,
            "text": "आधुनिक अर्थव्यवस्था के माध्यम से गरीबी को दूर करने के साथ, ये अलगाव (जाति के) अपने आप ही गायब हो जाएंगे."
        },
        {
            "author_id": 66,
            "text": "सामाजिक परिवर्तन के बड़े काम जब प्रारंभ होते हैं, तो समाज के कुछ लोग आवेश में आकर इसका पूर्ण विरोध करते हैं."
        },
        {
            "author_id": 66,
            "text": "त्याग हमेशा शांतिदायक और संतोषप्रद होता है."
        },
        {
            "author_id": 66,
            "text": "जाति प्रथा के विरुद्ध विद्रोह से ही देश में जागृति आयेगी."
        },
        {
            "author_id": 66,
            "text": "भारतीय नारी द्रौपदी जैसी हो, जिसने कि कभी भी किसी पुरुष से दिमागी हार नहीं खाई."
        },
        {
            "author_id": 66,
            "text": "नारी को गठरी के समान नहीं बल्कि इतनी शक्तिशाली होनी चाहिए कि वक्त पर पुरुष को गठरी बना अपने साथ ले चले."
        },
        {
            "author_id": 66,
            "text": "इस देश की औरतों के लिए आदर्श सावित्री नहीं, द्रोपदी होनी चाहिए."
        },
        {
            "author_id": 66,
            "text": "भड़भड़ बोलने वाले क्रांति नहीं कर सकते, ज्यादा काम भी नहीं कर सकते. तेजस्विता की जरूरत है बकवास की नहीं."
        },
        {
            "author_id": 66,
            "text": "ज्ञान और दर्शन से सब काम नहीं होता. ज्ञान और आदत, दोनों को ही सुधारने से मनुष्य सुधरता है."
        },
        {
            "author_id": 66,
            "text": "जाति तोड़ने का सबसे अच्छा उपाय है, कथित उच्च और निम्न जातियों के बीच रोटी और बेटी का संबंध."
        },
        {
            "author_id": 66,
            "text": "भारत में कौन राज करेगा ये तीन चीजों से तय होता है. उंची जाति, धन और ज्ञान. जिनके पास इनमे से कोई दो चीजें होती हैं वह शासन कर सकता है."
        },
        {
            "author_id": 66,
            "text": "मर्यादा केवल न करने की नहीं होती है, करने की भी होती है. बुरे की लकीर मत लांघो, लेकिन अच्छे की लकीर तक चहल पहल होनी चाहिए."
        },
        {
            "author_id": 66,
            "text": "अंग्रेजों ने बंदूक की गोली और अंग्रेजी की बोली से हमपर राज किया."
        },
        {
            "author_id": 66,
            "text": "इस देश की स्त्रियों का आदर्श सीता सावित्री नहीं, द्रौपदी होनी चाहिए."
        },
        {
            "author_id": 66,
            "text": "हमें समृद्धि बढानी है, कृषि का विस्तार करना है, फैक्ट्रियों की संख्या अधिक करनी है लेकिन हमें सामूहिक सम्पत्ति बढाने के बारे में सोचना चाहिए; अगर हम निजी सम्पति के प्रति प्रेम को ख़त्म करने का प्रयास करें, तो शायद हम भारत में एक नए समाजवाद की स्थापना कर पाएं."
        },
        {
            "author_id": 66,
            "text": "मिडल स्कूल तक शिक्षा मुफ्त और अनिवार्य होनी चाहिए और उच्च स्तर पर शैक्षिक सुविधाएं मुफ्त या सस्ते में उपलब्ध कराई जानी चाहिए, खासतौर से अनुशुचित जाति, जनजाति और समाज के अन्य गरीब वर्गों को. मुफ्त या सस्ती आवासीय सुविधाएं भी उपलब्ध कराई जानी चाहिए."
        },
        {
            "author_id": 66,
            "text": "अंग्रेजी अल्पसंख्यक शासन और शोषण का एक साधन है, जिसका प्रयोग 40 या 50 लाख अल्पसंख्यक रूलिंग क्लास इंडियंस 40 करोड़ से अधिक लोगों पर अपना वर्चस्व कायम रखने के लिए प्रयोग कर रहे हैं."
        },
        {
            "author_id": 66,
            "text": "अर्थव्यवस्था में एक माध्यम के तौर पर अंग्रेजी का प्रयोग काम की उत्पादकता को घटाता है. शिक्षा में सीखने को कम करता है और रिसर्च को लगभग ख़त्म कर देता है, प्रशासन में क्षमता को घटाता है और असमानता तथा भ्रष्टाचार को बढ़ाता है."
        },
        {
            "author_id": 66,
            "text": "अपने आर्थिक उद्देश्य में, पूंजीवाद बड़े पैमाने पर उत्पादन, कम लागत और मालिकों को लाभ पहुंचाना चाहता है."
        },
        {
            "author_id": 66,
            "text": "अगर भारत बड़े पैमाने पर टेक्नोलॉजी का प्रयोग करता है, तो करोड़ों लोगों को ख़त्म करने की आवश्यकता पड़ेगी."
        },
        {
            "author_id": 66,
            "text": "यदि हमारे कृषि को मैकेनाइज़्ड कर दिया जाए तो इस आधार पर 8 करोड़ किसानो को शहरों में जाना पड़ेगा."
        },
        {
            "author_id": 66,
            "text": "लोगों के छोटे समूहों को शक्ति देकर, प्रथम श्रेणी का लोकतंत्र संभव है."
        },
        {
            "author_id": 71,
            "text": "बहुत अधिक प्राप्त कर लेने जैसी कोई चीज नहीं है। जीवन कभी न ख़त्म होने वाली सम्भावना है।"
        },
        {
            "author_id": 72,
            "text": "जब हम बोलते हैं आसान है और जवाब मांगते हैं तो जवाब मिल जाता है।"
        },
        {
            "author_id": 72,
            "text": "सक्सेस एक्सपीरियंस से आती है और एक्सपीरियंस बैड एक्सपीरियंस से।"
        },
        {
            "author_id": 72,
            "text": "कामयाब होना कोई बड़ों का खेल नहीं…  ये बच्चों का खेल है… और अगर तुम मान लो कि successful होना बच्चों का खेल है तो क्या होगा…  successful हो जाओगे… "
        },
        {
            "author_id": 72,
            "text": "Success की सिर्फ एक definition है मेरे लिए, share करो… .दिल से share करो… सबके साथ share करो… "
        },
        {
            "author_id": 72,
            "text": "जो मन करे करो खुल के करो क्योंकि ये दिन दुबारा नही आने वाला।"
        },
        {
            "author_id": 72,
            "text": "हमेशा याद रखो जो होता है अच्छे के लिए होता है… "
        },
        {
            "author_id": 72,
            "text": "जितने भी believes जो झूठ पर based हैं उनको बनने में सदियाँ लगती हैं, पर टूटने में एक सेकेण्ड लगता है."
        },
        {
            "author_id": 72,
            "text": "बुरा मत देखो बुरा मत बोलो बुरा मत सुनो…  ये नहीं बोलना है इसकी जगह बोलो…  अच्छा देखो, अच्छा बोलो अच्छा सुनो."
        },
        {
            "author_id": 72,
            "text": "आज मैं जो कुछ हूँ अपने failures की वजह से हूँ।"
        },
        {
            "author_id": 72,
            "text": "अगर दुनिया के एक इंसान भी कोई काम कर सकता है तो आप भी उस काम को खेल-खेल में कर सकते हैं।"
        },
        {
            "author_id": 72,
            "text": "बिना सोचे काम करना और बिना कुछ काम किये सोचते रहना… 100% असफलता देता है।"
        },
        {
            "author_id": 72,
            "text": "जब दिमाग़ कमजोर होता है, परिस्थितियां समस्‍या बन जाती हैं। जब दिमाग़ स्थिर होता है, तब परिस्थितियां चुनौती बन जाती हैं। लेकिन जब दिमाग़ मजबूत होता है, तब परिस्थितयां अवसर बन जाती हैं।"
        },
        {
            "author_id": 72,
            "text": "मैं अपने सेमिनार्स फ्री में करता हूँ… .जिंदगी में कभी कोई भूखा मिले तो उसे खाना खिला देना, मुझे मेरे पैसे मिल जायेंगे।"
        },
        {
            "author_id": 72,
            "text": "जिस दिन आपने खुल करके अपनी ज़िन्दगी जी ली बस वही त्यौहार है बाकी सब बस कैलेण्डर की डेट्स हैं।"
        },
        {
            "author_id": 72,
            "text": "अगर boring जगह पर हमको अपने मन को टिकना आ गया तो फिर interesting जगह तो बस खेल है।"
        },
        {
            "author_id": 72,
            "text": "जो मन करे वो करो…  खुल के करो…  क्योंकि ये दिन दुबारा नही आने वाला।"
        },
        {
            "author_id": 72,
            "text": "सीखो सबसे लेकिन फॉलो किसी को मत करो।"
        },
        {
            "author_id": 72,
            "text": "जो कुछ भी करो एक जूनुन के साथ करो वरना मत करो।"
        },
        {
            "author_id": 72,
            "text": "जो कर्म आपको अंदर से मजबूत करता है वो अच्छा कर्म है जो आपको अंदर से कमजोर करता है वो बुरा कर्म है।"
        },
        {
            "author_id": 72,
            "text": "जिसकी awareness जितनी ज्यादा होगी उसकी possibilities भी उतनी अधिक होंगी।"
        },
        {
            "author_id": 72,
            "text": "अरे जो सोये हुए हो… . डरे हुए हो… . बैठे हुए हो… .. उठो खड़े हो, आगे बढ़ो जो करना है करो… . कोई काम छोटा या बड़ा नहीं होता… . ओटो चलाना पड़े चलाओ…  टैक्सी चलानी पड़े चलाओ ना… . क्या बुराई है खाली क्यों बैठना है।"
        },
        {
            "author_id": 72,
            "text": "जब desire को choose करना ही है…  तो बड़े से बड़ा choose करो ना… .. बड़े से बड़ा… …  दुनिया का सबसे बड़ा।"
        },
        {
            "author_id": 72,
            "text": "मेरा मिशन क्या है – India के अंदर और इस पूरे World के अंदर unlimited leaders खड़े करना।"
        },
        {
            "author_id": 72,
            "text": "जब भी आप खुश होते हो समझो कब होते हो और क्यों होते हो … और जब भी आप दुखी होते हो समझो कब होते हो और क्यों होते हो..अगर हमें इतना सा समझ आ जाए तो हम उस understanding को 24 घंटे में apply कर सकते हैं… .समझ आये तो सही!"
        },
        {
            "author_id": 72,
            "text": "किसी काम से बार-बार demotivate हो रहे हो तो motivated कैसे रहोगे….तुम जितना उस काम के बारे में जानते चले जाओगे… उतना ही तुम मोटिवेट होते चले जाओगे… जितना उस काम के positive side को जानते चले जाओगे….उतना ही मोटिवेट होते चले जाओगे…."
        },
        {
            "author_id": 72,
            "text": "याद रखिये हर बड़े की शुरुआत छोटे से होती है।"
        },
        {
            "author_id": 72,
            "text": "हर करीयर में ऊपर कहाँ तक जाया जा सकता है इसकी कोई लिमिट नहीं है… "
        },
        {
            "author_id": 72,
            "text": "जैसे ही आप किसी चीज की बुराई कर रहे हो या किसी से jealousy कर रहे हो या किसी को नीचे गिरा रहे हो …  अपने आप को बेटर फील करने के लिए… .. तो आप और नीचे गिर जाते हो…."
        },
        {
            "author_id": 72,
            "text": "हर सिचुएशन में अच्छाई भी है बुराई भी है… हर इंसान में अच्छाई भी है बुराई भी है….चॉइस हमारे हाथ में है कि हम क्या देखते हैं…"
        },
        {
            "author_id": 72,
            "text": "जिस वक़्त हम उन चीजो की तरफ देखते हैं जो हमारे पास में नहीं हैं और हम चाहते हैं तो हमारी किस्मत बुरी होती है और जबी हम उन चीजों की तरफ देकते हैं जो हमारे पास है तो उस मोमेंटी में हमारी क़िस्मटी अछि होती है!"
        },
        {
            "author_id": 72,
            "text": "अगर हमें अपने desires को बदलना आ जाये तो हमारी किसमत बदल जायेगी।"
        },
        {
            "author_id": 72,
            "text": "गलतियाँ करो but learn from it… .सही काम करो पर उसमे चिपके मत रहो… कुछ अच्छा करके अपनी ईगो को मत बढाओ… grow out of it … .क्या फरक पड़ता है… "
        },
        {
            "author_id": 72,
            "text": "जब हम किसी और को सलाह दे रहे होते हैं तो बड़ी अच्छी सलाह देते हैं लकिन जब हम खुद ही उस सिचुएशन में होते हैं तो बेवकूफों की तरह एक्ट करते हैं!"
        },
        {
            "author_id": 72,
            "text": "न मैं हार्डवेयर हूँ न मैं सॉफ्टवेयर हूँ … .मैं इन दोनों को प्रयोग करने वाला हूँ… ."
        },
        {
            "author_id": 72,
            "text": "जैसे आज से दस साल पहेल ज़िन्दगी जी रहे थे वैसे ही जी रहे हैं… .eat sleep repeat… eat sleep reapeat… . क्या मजा है! Next level पे जाओ।"
        },
        {
            "author_id": 72,
            "text": "एक इवेंट में फेल होने से आप लाइफ में फेल नहीं हो सकते … .एक इवेंट का एंड लाइफ का एंड नहीं है भाई… ."
        },
        {
            "author_id": 72,
            "text": "Materialistic चीजों के बारे में जितना सोचोगे उसके मिलने का चांसेज उतने घट जायेंगे… जितना अपने काम के बारे में सोचोगे materialistic चीजों के मिलने के चांसेज उतना बढ़ जायेंगे…."
        },
        {
            "author_id": 76,
            "text": "स्वतंत्रता एक वरदान है, जिसे पाने का अधिकारी हर कोई है।"
        },
        {
            "author_id": 76,
            "text": "यदि एक पेड़, जोकि इतनी उच्च जीवित सत्ता नहीं है, इतना सहिष्णु और दयालु हो सकता है कि किसी के द्वारा मारे जाने पर भी उसे मीठे आम दे; तो एक राजा होकर, क्या मुझे एक पेड़ से अधिक सहिष्णु और दयालु नहीं होना चाहिए?"
        },
        {
            "author_id": 76,
            "text": "नारी के सभी अधिकारों में, सबसे महान अधिकार माँ बनने का है."
        },
        {
            "author_id": 76,
            "text": "कभी अपना सर मत झुकाओ, हमेशा उसे ऊँचा रखो."
        },
        {
            "author_id": 76,
            "text": "भले हर किसी के हाथ में तलवार हो, यह इच्छाशक्ति है जो एक सत्ता स्थापित करती है."
        },
        {
            "author_id": 76,
            "text": "वास्तव में, इस्लाम और हिन्दू धर्म अलग-अलग मामले हैं. वे उस सच्चे दिव्य चित्रकार द्वारा रंगों को मिलाने और खाका तैयार करने के लिए प्रयोग किये जाते हैं. यदि यह एक मस्जिद है, तो उसकी याद में ईबादत के लिए आवाज़ दी जाती है. यही यह एक मंदिर है तो सिर्फ उसी के लिए घंटियाँ बजाई जाती हैं."
        },
        {
            "author_id": 76,
            "text": "एक छोटा कदम छोटे लक्ष्य पर, बाद मे विशाल लक्ष्य भी हासिल करा देता है।"
        },
        {
            "author_id": 76,
            "text": "जरुरी नही कि विपत्ति का सामना, दुश्मन के सम्मुख से ही करने मे वीरता हो। वीरता तो\nविजय मे है।"
        },
        {
            "author_id": 76,
            "text": "जब हौसले बुलन्द हो, तो पहाङ भी एक मिट्टी का ढेर लगता है।"
        },
        {
            "author_id": 76,
            "text": "शत्रु को कमजोर न समझो, तो अत्यधिक बलिष्ठ समझ कर डरो भी मत।"
        },
        {
            "author_id": 76,
            "text": "जब लक्ष्य जीत की हो, तो हासिल करने के लिए कितना भी परिश्रम, कोई भी मूल्य क्यों न हो उसे चुकाना ही पड़ता है।"
        },
        {
            "author_id": 76,
            "text": "सर्वप्रथम राष्ट्र, फिर गुरु, फिर माता-पिता, फिर परमेश्वर।अतः पहले खुद को नही राष्ट्र को देखना चाहिए।"
        },
        {
            "author_id": 76,
            "text": "अगर मनुष्य के पास आत्मबल है, तो वो समस्त संसार पर अपने हौसले से विजय पताका लहरा सकता है।"
        },
        {
            "author_id": 76,
            "text": "जो मनुष्य समय के कुच्रक मे भी पूरी शिद्दत से, अपने कार्यो मे लगा रहता है। उसके लिए समय खुद बदल जाता है।"
        },
        {
            "author_id": 76,
            "text": "शत्रु चाहे कितना ही बलवान क्यो न हो, उसे अपने इरादों और उत्साह मात्र से भी परास्त किया जा सकता है।"
        },
        {
            "author_id": 76,
            "text": "एक सफल मनुष्य अपने कर्तव्य की पराकाष्ठा के लिए, समुचित मानव जाति की चुनौती स्वीकार कर लेता है।"
        },
        {
            "author_id": 76,
            "text": "आत्मबल, सामर्थ्य देता है, और सामर्थ्य, विद्या प्रदान करती है। विद्या, स्थिरता प्रदान करती है, और स्थिरता, विजय की तरफ ले जाती है।"
        },
        {
            "author_id": 76,
            "text": "एक पुरुषार्थी भी, एक तेजस्वी विद्वान के सामने झुकता है। क्योंकि पुरुर्षाथ भी विद्या से ही आती है।"
        },
        {
            "author_id": 76,
            "text": "जो धर्म, सत्य, क्षेष्ठता और परमेश्वर के सामने झुकता है। उसका आदर समस्त संसार करता है।"
        },
        {
            "author_id": 76,
            "text": "जरूरी नहीं कि मुश्किलों का सामना दुश्मन के सामने ही करने में वीरता हो, वीरता तो विजय में है।"
        },
        {
            "author_id": 76,
            "text": "जीवन में सिर्फ अच्छे दिन की आशा नही रखनी चाहिए, क्योंकि दिन और रात की तरह अच्छे दिनों को भी बदलना पड़ता है।"
        },
        {
            "author_id": 76,
            "text": "बदला लेने की भावना मनुष्य को जलाती रहती है, संयम ही प्रतिशोध को काबू करने का एक मात्र उपाय है।"
        },
        {
            "author_id": 76,
            "text": "अपने आत्मबल को जगाने वाला, खुद को पहचानने वाला, और मानव जाति के कल्याण की सोच रखने वाला, पूरे विश्व पर राज्य कर सकता है।"
        },
        {
            "author_id": 76,
            "text": "कोई भी कार्य करने से पहले उसका परिणाम सोच लेना हितकर होता है; क्योंकि हमारी आने वाली पीढ़ी उसी का अनुसरण करती है।"
        },
        {
            "author_id": 76,
            "text": "जो धर्म, सत्य, क्षेष्ठता और परमेश्वर के सामने झुकता है। उसका आदर समस्त संसार करता है।"
        },
        {
            "author_id": 76,
            "text": "अंगूर को जब तक न पेरो वो मीठी मदिरा नही बनती, वैसे ही मनुष्य जब तक कष्ट मे पिसता नही, तब तक उसके अन्दर की सर्वोत्तम प्रतिभा बाहर नही आती।"
        },
        {
            "author_id": 82,
            "text": "ये इतिहास में पहली बार नहीं हुआ कि राज्य का सही अधिकारी अपने राज्य से वंचित कर दिया गया हो।"
        },
        {
            "author_id": 82,
            "text": "नवाज शरीफ कहते हैं मेरे देश में मानव अधिकार का उल्लंघन हो रहा है, मैं कहना चाहूंगी कि जिनके अपने घर शीशे के हों, उन्हें दूसरों पर पत्थर नहीं फेंकने चाहिए."
        },
        {
            "author_id": 82,
            "text": "जब एक मंथरा और एक शकुनी, राम और युद्धिष्ठिर जैसे महापुरुषों को सत्ता से बाहर कर सकते हैं तो हमारे खिलाफ तो कितने शकुनी और कितनी मंथराएं सक्रिय हैं."
        },
        {
            "author_id": 82,
            "text": "एक दूसरे पर दोषरोपण करके किसी भी समस्या का समाधान नहीं हो सकता बल्कि एक साथ हो कर होता है."
        },
        {
            "author_id": 82,
            "text": "दुनिया में ऐसे देश भी हैं जो बोते भी हैं तो आतंकवाद, उगाते भी हैं तो आतंकवाद, बेचते भी हैं तो आतंकवाद, निर्यात भी करते हैं तो आतंकवाद."
        },
        {
            "author_id": 82,
            "text": "दुनिया की सबसे बड़ी से बड़ी समस्या का समाधान होता है तो सिर्फ संवाद से युद्ध किसी भी समस्या का समाधान नहीं है."
        },
        {
            "author_id": 82,
            "text": "सुषमा स्वराज ने कोई काम छुप-छुप के नहीं किया. अगर छुप-छुप के किया तो क्वात्रोची को भगाने का आपने किया. अगर छुप-छुप के किया तो राजीव गाँधी की सरकार में एंडरसन को भगाने का आपने किया."
        },
        {
            "author_id": 82,
            "text": "हम आतंकवाद की परिभाषा तय करने में उलझे हुए हैं, हमें ये समझना होगा कि आतंकवादियों में अच्छे या बुरे के आधार पर अंतर नहीं किया जा सकता."
        },
        {
            "author_id": 82,
            "text": "सामजिक और आर्थिक प्रगति भी हमारा एक महत्त्वपूर्ण लक्ष्य है, मानव के न्यूनतम आवश्यकताओं की यदि पूर्ती कर दी जाये तो शांतिप्रिय समाज की स्थापना हो सकती है."
        },
        {
            "author_id": 82,
            "text": "क्या हमने विश्व के संसाधनों का अपनी आवश्यकता के अनुसार उपयोग किया है, या लालच में आकर उनका शोषण किया है."
        },
        {
            "author_id": 82,
            "text": "हमने दो वर्षों में मित्रता का वो पैमाना खड़ा किया जो उससे पहले कभी नहीं था, लेकिन हमें मिला क्या बदले में- पठानकोट, उड़ी, बहादुर अली?"
        },
        {
            "author_id": 82,
            "text": "कुछ तो मजबूरियां रही होंगी, यूँही कोई बेवफा नहीं होता…  और हमारी ये मजबूरी है कि आप देश के साथ बेवफाई कर रहे हैं, इसलिए हम आपके साथ वफादार नहीं रह सकते."
        },
        {
            "author_id": 82,
            "text": "फीसदी की भाषा बोलने वाले हिन्दुस्तान की अर्थव्यवस्था को नहीं समझ सकते और उसका समाधान भी नहीं दे सकते।"
        },
        {
            "author_id": 82,
            "text": "आपको गाँठ खोलना नहीं आता और मसखरी के अलावा कुछ बोलना नहीं आता."
        },
        {
            "author_id": 82,
            "text": "शायद रामराज और स्वराज की नियति यही है कि वो एक बड़े झटके के बाद मिलता है."
        }
    ]
}