{"contents":[
{"id":528,"name":"فيثاغورس","label":"فيلسوف قديم","image":"Pythagoras.webp","url":"https://www.ancient.eu/Pythagoras/","body":"ولد فيثاغورس في ساموس باليونان بالقرب من تركيا حوالي 570 قبل الميلاد. عاش في جنوب إيطاليا (التي كانت تسمى اليونان العظمى) حيث كان لديه العديد من الأتباع (فيثاغورس). كان فيثاغورس قادرًا على الدراسة من الإغريق والمصريين ومختلف الناس في آسيا. كان أسيرا لملك فارسي أخذه إلى بابل. في وقت لاحق تم إطلاق سراحه. كان أول فيلسوف معروف بتأسيس نوع من الأحزاب السياسية. بمعنى آخر. أصبح العديد من أتباعه شخصيات سياسية مؤثرة. من خلال تعاليمه ، التي قدمها فيثاغورس للمواطنين من خلال الخطب العامة ، يقال إنه حول المدينة من الرفاهية إلى الاعتدال. عندما سافر إلى مصر ، قيل له سر تقاليد الكهنة ؛ كما كان له اتصالات مع الفينيقيين والكلدانيين والمجوس في بابل ، وبدأ في ألغازهم. كان من بين أساتذته Pherecydes of Syros و Zaratas – Zoroaster. يُعتقد أن فيثاغورس هو منشئ الفلسفة اليونانية والإيطالية ، وأول من استخدم مصطلح الفلسفة ، وأول من أطلق على نفسه اسم فيلسوف."},
{"id":25,"name":"افـلاطون","label":"فيلسوف قديم","image":"Plato.webp","url":"https://www.ancient.eu/Plato/","body":"فيلسوف يوناني قديم ، تلميذ سقراط ، ولد قرب 428/427 قبل الميلاد. كان يعتقد أنه مؤسس الطريقة التي ما زلنا نستخدمها لتعليم الطلاب في المدارس والجامعات. سافر إلى جنوب إيطاليا (اليونان العظمى) وصقلية ثلاث مرات على الأقل ، حيث لم يلتقي بالطاغية ديونيسيوس الأول فقط وبدأ مشاركة مدى الحياة مع ديون من سيراكيوز ، بل كان أيضًا على اتصال بمدرسة فيثاغورس التي ازدهرت في جنوب إيطاليا. تم بيعه للعبودية من قبل طاغية آخر أو صقلية. كما سافر إلى مصر. خلال الفترة الفاصلة بين رحلاته الطويلة أسس الأكاديمية الأولى التي كانت أول نموذج أولي معروف للجامعات."},
{"id":453,"name":"كونفوشيوس","label":"فيلسوف قديم","image":"Confucius.webp","url":"https://www.ancient.eu/Confucius/","body":"كان كونفوشيوس فيلسوفًا صينيًا ولد عام 551 قبل الميلاد. وقد أثرت أفكارهم ، التي تم التعبير عنها في فلسفة الكونفوشيوسية ، على الصينيين والكوريين واليابانيين والفيتناميين وبعض الدول الأخرى حتى يومنا هذا. أصبح كونفوشيوس شخصية أكبر من الحياة ومن الصعب فصل الواقع عن الأسطورة. يعتبر المعلم الأول وعادة ما يتم التعبير عن تعاليمه بعبارات قصيرة منفتحة على تفسيرات مختلفة. من أهم أفكاره الفلسفية أهمية الحياة الفاضلة والتقوى الأبوية وعبادة الأسلاف. كما تم التأكيد على ضرورة وجود حكام صالحين ومقتصدين ، وأهمية الانسجام الأخلاقي الداخلي وارتباطه المباشر بالانسجام في العالم المادي ، وأن الحكام والمعلمين هم قدوة مهمة للمجتمع الأوسع."},
{"id":676,"name":"سينيكا الاصغر","label":"فيلسوف روماني","image":"Seneca.webp","url":"https://www.ancient.eu/Seneca/","body":"كان سينيكا الأصغر فيلسوفًا رواقيًا شهيرًا في القرن الأول الميلادي. تشمل أعماله النثرية عشرات المقالات ومائة وأربعة وعشرون حرفًا تتناول القضايا الأخلاقية. تشكل هذه الكتابات واحدة من أهم المواد الأولية للرواقية القديمة. كممثل تراجيدي ، اشتهر بمسرحيات مثل Medea و Thyestes و Phaedra. ولد سينيكا في قرطبة في هيسبانيا (أسبانيا الحديثة) ، ونشأ في روما. تأثير سينيكا على الأجيال اللاحقة هائل - خلال عصر النهضة كان \"حكيمًا يحظى بإعجاب وتكريم باعتباره وحيًا من الأخلاق ، حتى للبنيان المسيحي. ماجستير في الأسلوب الأدبي ونموذج للفن الدرامي \". يروي كاسيوس ديو قصة أن كاليجولا شعر بالإهانة من نجاح سينيكا الخطابي في مجلس الشيوخ لدرجة أنه أمره بالانتحار. نجا سينيكا فقط لأنه كان يعاني من مرض خطير وقيل لكاليجولا إنه سيموت قريبًا على أي حال. عمل سينيكا كمستشار نيرو. قيل أن تأثير سينيكا كان قويا بشكل خاص في السنة الأولى. كتب سينيكا \"On Clemency\" وهو عمل ، على الرغم من أنه يغري نيرون (كقاتل لبريتانيكوس) ، إلا أنه كان يهدف إلى إظهار المسار الصحيح (الرواقي) للفضيلة للحاكم. في نهاية حياته أمره نيرون بقتل نفسه. كانت مساهمة سينيكا الدائمة في الفلسفة في مدرسة الرواقية. تمت قراءة مسرحيات سينيكا على نطاق واسع في جامعات العصور الوسطى وعصر النهضة الأوروبية وأثرت بشدة على الدراما المأساوية في ذلك الوقت ، مثل إنجلترا الإليزابيثية (وليام شكسبير وكتاب مسرحيون آخرون). كانت الكنيسة المسيحية الأولى مؤيدة جدًا لسينيكا وكتاباته ، وأشار إليه زعيم الكنيسة ترتليان بامتياز باسم \"سينيكا لدينا\". بحلول القرن الرابع ، تم إنشاء مراسلات ملفقة مع بولس الرسول لربط سينيكا بالتقليد المسيحي. وضع دانتي سينيكا (بجانب شيشرون) بين \"الأرواح العظيمة\" في الدائرة الأولى من الجحيم ، أو ليمبو."},
{"id":288,"name":"شيشرون","label":"رجل دولة روماني","image":"Cicero.webp","url":"https://www.ancient.eu/Cicero/","body":"ولد ماركوس توليوس شيشرون في 3 يناير 106 قبل الميلاد ، وتم قطع رأسه في 7 ديسمبر 43 قبل الميلاد. كان قطع الرأس الوحشي لرجل الدولة في الجمهورية الرومانية شيشرون على يد مارك أنتوني هو اللحظة التي ماتت فيها الجمهورية الرومانية. ولد شيشرون في عائلة ثرية نشأ لقبها من الاسم المستعار cicer ، وهي الكلمة اللاتينية لـ \"الحمص\" (أوصاه أصدقاؤه بتغييره إلى لقب لأنه لم يكن جيدًا في اللاتينية.) كتابة شيشرون حوالي قرن من الزمان بعد وفاته ، اعتقد المؤرخ اليوناني بلوتارخ أن الاسم جاء من سلف كان لديه انبعاج في أنفه يشبه شق الحمص. كانت عائلة شيشرون ثرية لكنها لم تكن تنتمي إلى الطبقة الأرستقراطية. كانت عائلته تنتمي إلى طبقة الفروسية (التي كانت مماثلة لفرسان العصور الوسطى) ، والتي كانت تحت طبقة النبلاء وفوق العامة ، الطبقة العاملة في الجمهورية. كان خطيبًا مشهورًا في عصره ومحامًا أيضًا. تشكل كتابات ماركوس توليوس شيشرون واحدة من أشهر الأعمال التاريخية والفلسفية في العصور الكلاسيكية القديمة. يعتبر شيشرون ، المعاصر ليوليوس قيصر ، على نطاق واسع أحد أعظم الخطباء ومصممي النثر في روما. خلال النصف الأخير الفوضوي من القرن الأول قبل الميلاد ، والذي تميز بالحروب الأهلية وديكتاتورية جايوس يوليوس قيصر ، دافع شيشرون عن العودة إلى الحكومة الجمهورية التقليدية. في نهاية الستين ، رفض شيشرون دعوة قيصر للانضمام إلى التحالف السياسي لقيصر وكراسوس وبومبي ، ما يسمى بالحكومة الثلاثية الأولى ، والتي اعتبرها غير دستورية ، وكذلك عرض قيصر في 59 من مكان على طاقمه في بلاد الغال ( فرنسا الحديثة). رفض ديكتاتورية قيصر. ومع ذلك فقد أدرك أنه في تعاقب المعارك (التي استمرت حتى 45) كان من الممكن أن يكون من أوائل ضحايا أعداء قيصر ، لو انتصروا."}]}