{"contents":[{"id":240,"name":"毕达哥拉斯","label":"古希腊哲学家","image":"Pythagoras.webp","url":"https://zhcn.eferrit.com/%E6%AF%95%E8%BE%BE%E5%93%A5%E6%8B%89%E6%96%AF%E7%9A%84%E7%94%9F%E6%B4%BB/","body":"毕达哥拉斯出生于萨莫斯岛，小亚细亚海岸（现在大部分是土耳其），大约公元前569年。战争期间，埃及输了，毕达哥拉斯被俘虏到巴比伦。 他没有像我们今天会考虑的那样被视为战俘。 相反，他继续他的数学和音乐教育，深入研究祭司的教导，学习他们的神圣仪式。 他在巴比伦人教授的数学和科学研究方面非常精通。有些帐户声称他自杀。 另一些人说，毕达哥拉斯不久之后回到克罗顿，因为社会没有被消灭并持续了几年。 毕达哥拉斯可能至少生活在公元前480年，可能达到100岁。他的出生和死亡日期都有矛盾的报道。 一些消息来源认为他出生于公元前570年，并于公元前490年去世。大多数学者都知道，毕达哥拉斯和他的追随者并没有像今天人们那样研究数学。\n对他们来说，数字具有精神意义。毕达哥拉斯教导说，所有的东西都是数字，并且看到了自然界，艺术和音乐中的数学关系。\n有许多定理归咎于毕达哥拉斯，或者至少是他的社会，但最着名的毕达哥拉斯定理可能并不完全是他的发明。显然，在毕达哥拉斯了解它之前，巴比伦人已经意识到了一千多年前的直角三角形之间的关系。但是，他花了大量时间来研究定理的证明。\n除了他对数学的贡献之外，毕达哥拉斯的工作对天文学至关重要。他觉得球体是完美的形状。他也意识到月球的轨道倾向于地球的赤道，并推断夜星（ 金星）与晨星相同。\n他的作品影响了后来的天文学家，如托勒密和约翰内斯开普勒 （他制定了行星运动的定律）。"},
{"id":154,"name":"柏拉图","label":"古希腊哲学家","image":"Plato.webp","url":"https://zh.wikipedia.org/wiki/%E6%9F%8F%E6%8B%89%E5%9B%BE","body":"是著名的古希腊哲学家，雅典人，他的著作主要以对话录形式唱片，并创立了著名的学院。柏拉图是苏格拉底的学生，是亚里斯多德的老师，他们三人被广泛认为 是西方哲学的奠基者，史称“西方三圣贤”或“希腊三哲”。柏拉图曾数次暗示他自己是苏格拉底的一名追随者，但他从没有明确承认过。在《斐多 文章》中他写下一串名单，列出那些在苏格拉底服药自尽那天陪伴他的朋友，并记载道“柏拉图生病了”（《斐多篇》）。而在《申辩篇》里， 柏拉图则疏远了他与苏格拉底的关系；记载中苏格拉底宣称有几名他之前的同伴同时在观众席内，他并指出阿狄曼图（Adeimantus）的兄弟柏拉图同时场（《申辩》 文章》）。阿狄曼图也曾在《理想国》里以辩论者的角色出场。柏拉图并以一个著名的片段比喻来解释他的形而上学理论：有一群囚犯在一个地方中，他们手脚都 他们面对上面堵白墙，他们身后燃烧着一堆火。在那面白脸上他们看到了自己以及身后到火堆之间事物的影子，被包裹，身体也无法转身，只能背对着洞口。 由于他们看不到任何其他东西，这群囚犯会以为影子就是真实的东西。最后，一个人挣脱了枷锁，并且摸索出了洞口。他第一次看到了真实的物体。他返回并并试图向 其他人解释，那些影子其实只是虚幻的事物，并向他们指定光明的道路。但是对于那些囚犯来说，那个人似乎比他逃出去之前更加愚蠢，并向他造成，除了其他的影子之声 外，世界上没有其他东西了。柏拉图利用这个故事来告诉我们，“形式”其实就是那阳光照耀下的实物，而我们的感官世界所能吸收的不过是那白表面的影子而已。 的大自然比起鲜明的理型世界意义，是黑暗而单调的。不懂哲学的人能看到的只是那些影子，而哲学家则在真理的阳光下看到外部物体。 柏拉图提出的线喻（divided line）里，我们则可以想像宇宙中的所有东西都代表一连串渐增的「现实」（reality）；这个现实曾经经过一次不平均的分裂，分裂后的子部分又 根据与第一次相同的比例再进行了一次分裂（第二次分裂的比例是相同的）。第一次的分裂代表了智慧和感觉世界间的分裂，而接下来的分裂则又代表了这些 世界里的进一步区域隔：代表感觉世界的部分被切割为代表“真实事物”的部分以及代表“反射的阴影”的部分，同样的，代表智慧世界的部分也被切割为代表整体形式的部分以及 代表“反射”的部分。"},
{"id":14,"name":"孔丘","label":"教育家与哲学家","image":"Confucius.webp","url":"https://zh.wikipedia.org/wiki/%E5%AD%94%E5%AD%90","body":"孔鲁（前551年9月28日－前479年4月11日）后代敬称孔子或孔夫子。生于鲁国陬邑，祖先为宋国人，东周春秋末期鲁国的教育家与哲学家，子曾为鲁国担任官府要职。孔子为儒家创始人，其德性论五行思想（仁义礼智信）对邻近地区，如：朝鲜半岛，琉球，日本，越南，东南亚等有深远影响，此等地区 也被称为儒家文化圈。孔子会针对不同的弟子与不同的时机来称为「仁」，因材施教。大致而言，孔子的「仁」就是曾子所说的「忠恕」二字而已。孔子又说 ：「刚毅，木讷，近仁」，「巧言令色，鲜矣仁」在告诉我们「仁道」就是真诚踏实，切忌浮夸不实而违逆正道。"},
{"id":234,"name":"塞涅卡","label":"古罗马先贤","image":"Seneca.webp","url":"https://www.wikiwand.com/zh-sg/%E5%A1%9E%E5%85%A7%E5%8D%A1","body":"卢修斯·阿奈乌斯·塞内卡或辛尼加 （拉丁语：Lucius Annaeus Seneca，约前4年－65年），古罗马时代著名的斯多亚学派哲学家、政治家、剧作家，生于罗马帝国西班牙行省科尔多瓦。曾任尼禄皇帝的导师及顾问，62年因躲避政治斗争而引退，但仍于65年被尼禄逼迫，以切开血管的方式自杀。塞内卡主张：提高道德、智慧，保持精神上的安宁是人唯一的任务，倡导禁欲主义，要求人们放弃现实生活和欲望，等待神的启示和精神上的解脱。由于塞内卡的这种思想对未来基督教影响较大，被德国哲学家恩格斯在其著作《布鲁诺·鲍威尔和早期基督教》中称为“基督教的叔父”。塞涅卡是古罗马三大斯多葛派哲学家中影响最大的一位，是一位高产的悲剧作家。他在自然哲学、道德哲学和悲剧等方面都有不少著作，影响了后来的基督教思想家和近代的文学家和哲学家，也是古罗马的政治家、雄辩家。涅卡继承了斯多葛派的基本思想，认为人的生活完全取决于人自身，强调客观物质对于人生并没有我们想象的重要，只有人的理性才是真正的“善”，人必须通过自省不断培养自己的“理性”最终能完全“控制”生活，并认为对磨难应持乐观态度。塞涅卡信奉自然法，强调自然是善与合理性的标志。但是，在罗马共和国的晚期，社会陷入危机之中，推行专制主义才是解决之道。虽然他对社会和政治表现出悲观和沮丧的情绪，但仍认为正直的人都有道义为国家服务，追求公共利益，而不能只虑及私利。他强调国家与社会的分享，在他的学说中，充满了宗教的倾向，因为成为早期基督教的思想来源。他也论述了社会契约论的思想，认为在人类社会早期，实乃处于黄金时代，后来由于私有制和技术的发展，带来了奢侈和腐化，因此必须要有法制和强制手段以防止各种恶。政府是对付恶的一种必要手段，因此，政治是人类堕落的产物。塞涅卡一生著作颇丰，触及到了可以作为研究对象的一切实际领域。他的思。想对于后世产生了不可磨灭的影响。他的伦理学对于基督教思想的形成起到了极大的推动作用，他的言论被圣经作者大量吸收。尤其是他的这部《道德书简》，历来都是为大家所公认的首选必读书。塞涅卡的晚期斯多葛派不重视科学知识和理论上的论证，把哲学化为顺从天命的道德说教；强调道德的内向性，认为外在的善恶无关重要，美德与幸福只在于个人的心灵安静；塞涅卡强调原因(即理性)与质料的对立、理性与身体的对立，悲观主义地渲染情感和罪恶以及人的软弱，鼓吹理性摆脱身体的束缚。他对人们达到斯多葛学派的智慧没有信心，但他肯定人有取得道德进步的能力和争取道德进步的积极意义，从而缓和了早期斯多葛学派关于智慧的人和一般人之间的对立。"},
{"id":229,"name":"马卡连柯","label":"苏联教育家","image":"Makarenko.webp","url":"https://zh.wikipedia.org/wiki/%E5%AE%89%E4%B8%9C%C2%B7%E9%A9%AC%E5%8D%A1%E8%BF%9E%E6%9F%AF","body":"安东·马卡连柯（俄语：Анто́н Семёнович Мака́ренко，1888年3月13日– 1939年4月1日）是一位苏联教育家，苏联教育学的创造者之一，描述了儿童集体教育和 \n1888年3月13日，马卡连柯出生在俄罗斯帝国哈尔科夫省别罗波里。十月革命以后的俄罗斯内战，造成大批孤儿流浪街头，造成 严重的社会问题。马卡连柯成立了自给自足的高尔基工学团，后来加入斯大林主办的捷尔任斯基公社试图改造少年罪犯。与伪科学家李森科一样，马卡连柯相信人性是可以改变的 ，他的教育方法专家学生的集体生活，为团体利益服务，反复向学生重复口号，十分接近于意识形态的灌输，他的教育理念后来被强加在东欧社会主义国家，对当地有深远影响。  1939年4月1日，马卡连柯在莫斯科去世。n马卡连柯主要的作品有《教育诗》（Педагогическая поэма），描写高尔基工学团的小说，在苏联相当流行。"}]}